{
    "Alef": {
    "name": "Alef",
    "text": "La lettera Alef, prima lettera dell'alfabeto ebraico, simboleggia l’unicità, l’inizio e la connessione tra il divino e il terreno. Rappresenta il punto di partenza della creazione e della parola. Alef, associata all'elemento Aria, è legata al respiro, essenziale per la vita e il cambiamento. Respirare consapevolmente infonde la luce di Alef nei polmoni, rigenerando il corpo e aprendo il cuore, che è strettamente connesso alla lettera. Meditare con la Alef attraverso la respirazione profonda aiuta a massaggiare e vitalizzare gli organi interni legati alla respirazione, i polmoni e il cuore, mantenendo l'equilibrio emotivo e spirituale. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Il nome Alef deriva dalla radice ebraica 'אלף' (alef), che può significare bue o armenti, insieme di mucche. Questo significato insegna il bisogno di portare l’unità all’interno della molteplicità. Inoltre Aluf significa “capo”. Il Creatore è chiamato il Capo, perchè è Colui che insegna all’uomo la conoscenza delle leggi universali. Forma: La forma della Alef ricorda quella del cromosoma X, è la matrice di tutte le cose, abbraccia tutto ma è il principio che resta separato, la matrice. Inoltre la Alef ricorda la forma di un’aquila in volo, un uccello che vola nel suo elemento, l’Aria. Numero: 1 La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica. La Alef ha valore numerico uno. Questo numero esprime l'unicità di D-o come l'unicità dell'uomo. Questo ha un valore inestimabile come l'unicità dell'anima umana. La parola Alef è di valore numerico 111, dato dalla somma del valore di ciascuna lettera che compone la parola Alef. Questo allude all'unità (1), le decine (10), le centinaia (100) e le migliaia (1000 Elef). Infatti Il nome 'Alef' si può anche leggere 'elef', che significa 'mille', simbolizzando la molteplicità in una singola unità. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L'organo corrispondente alla lettera Alef è il torace. Simbolicamente, infatti, la Alef è collocata all’altezza del torace, in corrispondenza di cuore, polmoni, bronchi, braccia e mani. La Alef si trova dunque dove risiedono i polmoni, organi preposti alla respirazione posizionati al centro del petto. La Alef risveglia energeticamente tutta la sfera cuore. La connessione con il respiro (ruach) evidenzia Alef come portatrice di vita e vitalità, riflettendo il soffio divino che anima l'essere umano. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera ALEF. Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata e con i piedi ben piantati a terra. Osservo la forma della Alef con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Alef che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Mi metto in ascolto del mio respiro. Osservo la lettera Alef dentro la mia mente. Le mani sono posate sulle cosce oppure sul torace. Allargo le spalle, rilasso le braccia ed espando il petto. La schiena è ben eretta. Ad ogni inspirazione rilasso le tensioni. I muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione alla parte centrale del mio corpo, dove visualizzo la lettera Alef, in corrispondenza del torace. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me. Ascolto il respiro. Come entra e come esce, senza forzare. Sento l’aria come entra dal naso e seguo con lo sguardo interno come si espande al centro del mio corpo. Seguo il ritmo di espansione e contrazione. Adesso mentre respiro il corpo si rilassa. Ora mi preparo a fare tre vocalizzazioni con la lettera Alef: Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaleeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeff La Alef prima di essere lettera e forma era un suono magico, come il suono del vento, un vento leggero che soffia tra le foglie degli alberi. Ascolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica e si ferma nel torace. Porto l’attenzione alle sensazioni di apertura e chiusura del diaframma. Sento passare l’aria dal diaframma verso tutti gli organi interni, in particolare mi fermo sul cuore. Respiro nel cuore, illuminandolo ad ogni inspirazione. Con ogni espiro espando la luce in tutta la sfera cuore. Visualizzo l’aria che sto inspirando del mio colore preferito e l’aria che espiro di colore grigio. Inspirando, il mio colore preferito riempie tutto il corpo di cose buone: felicità, calma, energia. Espirando, il colore grigio porta via tutte le cose brutte. Ora visualizzo un fascio di luce dorata che parte dall’alto. Pian piano riesco a vedere dentro questo fascio di luce la Alef a forma di colomba con le sue ali aperte in volo. Osservo com’è luminosa, splendente, dentro un flusso di luce dorata. La immagino volare molto alto nel cielo verso la luce bianca e poi scendere verso di me. Ora la Alef luminosa entra dentro di me, direttamente nel mio cuore, e lo illumina. Dal cuore comincia a volare libera. Posso seguirla nel suo viaggio mentre porta messaggi di luce in tutti i punti del corpo. Osservo se ci sono punti bui e porto la Alef ad illuminarli. Ascolto la voce della Alef. Il suo suono è aperto, puro. La Alef è pura unità, è unione, è amore, è l’aria che respiriamo. Faccio attenzione al respiro. Il respiro è come il vento che trasporta la luce bianca in ogni angolo del tuo essere. Sento la pancia o il petto che si muovono verso l’alto con l’inspirazione e verso il basso con l’espirazione. Ora sento che il corpo diventa molto leggero, leggero come la Alef, così leggero che non ha più peso e inizia a fluttuare verso l’alto. Il mio corpo è leggero e trasparente e fluttua nello spazio. Esce dal pianeta Terra e fluttua nella galassia. Osservo la sensazione di essere leggeri e liberi. Anche la mente si sente leggera e libera. Libera di volare sopra le montagne, sopra prati verdi. Osservo il paesaggio sotto di me com’è verde, ricco di alberi e fiori colorati. Ora visualizzo me stesso sdraiato e disteso su questo bellissimo prato verde da cui osservo il cielo azzurro e la forma delle nuvole. C’è una bellissima nuvola a forma di colomba che aiuta a lasciare andare le paure, che possono volare via con lei portate dal vento. Ora che il mio cuore è libero, mi pongo in ascolto del messaggio che la Alef ha portato dentro di me. Ascolto il battito del cuore. Ascolto la parola della Alef. La parola della Alef ci rivela che ognuno di noi ha dentro di sé un tesoro che vale più dell’oro. Ognuno di noi è speciale, perché unico e irripetibile. Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Mi sono preso del tempo per me e ho donato a me stesso benessere. Ringrazio la lettera Alef per i doni ricevuti. Per la sua vibrazione speciale. Lentamente torno al momento presente. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e liberi. La Alef ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Alef che stimola l'apertura del cuore, generando amore non condizionato dai bisogni e aspettative, e donando stabilità emotiva. Ora so che ogni volta che lo desidero posso connettermi con il mio spazio sacro capace di nutrirmi con ciò di cui ho bisogno in questo momento. Quando ve la sentite riaprite gli occhi e tornate al momento presente. Grazie, Grazie, Grazie",
    "image": "../assets/lettere/1-Alef.jpg",
    "audio": "../audio/1-Alef.mp3"
    },
    "Beth": {
    "name": "Beth",
    "text": "La lettera Beth rappresenta la benedizione e la creazione, la dualità e la pluralità. E’ l’archetipo della dimora. Nel corpo corrisponde all’occhio destro e alla mano destra. Il Nome Bet significa “casa” (Bait). Quindi la Bet è l’archetipo di tutti i recipienti, è la capacità di accogliere, luogo dove riunire le persone della famiglia. Anche la sua forma ricorda una casa, la linea superiore è il tetto sopra la testa, la linea inferiore è il pavimento e il lato aperto è una porta per entrare e uscire che guarda verso le altre lettere che arrivano, aperto al futuro. L’idea di “casa” si riferisce al lato femminile, alla capacità di accogliere e ricevere. Lo scopo della vita umana è di trasformare il mondo in una dimora, la dimora di Dio. La lettera Bet nella grammatica ebraica significa lo stato in luogo, la parola “in”. Rappresenta quindi uno stato interno, interiore, lo stare “dentro” alle cose. Quindi indica anche la propria dimora interiore, la sede più intima e profonda della propria persona. Inoltre con la lettera Bet è stata creata la luna nel mondo. La luna è in risonanza con l’energia femminile che si trova in ognuno di noi. Con la lettera Bet ha inizio la Torà, dà inizio alla prima parola della Genesi, Bereshit, che significa “in principio”. Questo onore le viene dato perchè la Bet è l'iniziale della parola berakhà ברכה benedizione. La benedizione è un flusso di energia che scende dall'alto e tutte le lettere sono dei recipienti atti a riceverla. La lettera Bet insegna ad essere ricettivi e spiritualmente pronti a ricevere le benedizioni che scendono. La Bet ha valore numerico Due, quindi è la lettera della dualità, rappresenta ogni coppia di opposti presenti nella Creazione: luce-oscurità, uomo-donna, vita-morte. Due è il numero del dilemma, del dibattito tra due idee contrapposte, perciò la Bet invita a sviluppare la capacità di andare oltre la disunità verso l’unificazione degli opposti.",
    "meditazione": "Testo della meditazione audio Buongiorno a tutti.Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò in un gioco calmo, il gioco della meditazione con la lettera (Bet). Faccio tre bei respiri profondi e sento che ad ogni respiro i muscoli si rilassano, gli occhi si chiudono spontaneamente. Sento il mio corpo che si rilassa. Porto l’attenzione verso il bacino, sotto l’ombelico. Questa è la casa sacra del tuo Sè interiore, in risonanza con la luna. Fai attenzione al respiro, apri il corpo e fai attenzione a percepire i movimenti interni dell’energia. Immagino di essere seduto in riva al mare in una notte di luna piena e di sentire le onde che vanno e vengono. Respiro il profumo del mare. Sento le onde venire verso di me e allontanarsi, al ritmo del respiro. Ora le onde che arrivano fino a me cominciano ad attraversarmi. Sento i miei organi interni posizionati nel bacino inondati dalle onde calme del mare. Sento l’energia dell’acqua scorrere nel mio corpo. Quest’acqua mi pulisce e mi purifica. L’energia che scorre attraverso il bacino è divina, come ogni altra energia. Porto l’attenzione sui fluidi che scorrono all’interno del mio corpo. Le acque si espandono e si ritraggono. Sento le emozioni fluire insieme alle onde del mare che mi attraversano. Le sento circolare in ogni luogo interno del mio corpo. Mi metto in ascolto delle emozioni e permetto loro di esprimersi, di fluire. Dietro il suono di ogni onda che si infrange c’è un messaggio. Ascolto la parola della Bet attraverso la sua vibrazione. Mi preparo a fare tre vocalizzazioni con la lettera Bet facendo una bella inspirazione. Beeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeet x tre volte I messaggi passano con le emozioni positive piene di amore e bellezza e arrivano al cuore. Ora il mio cuore può conoscere le emozioni che arrivano dal centro di me stesso, dalla dimora nella parte più sacra di me stesso, il ventre. Sento un profondo amore per quello che sono e per lo spirito che si muove attraverso di me. Mi collego con ciò che sono veramente, lascio andare quello che gli altri vogliono che io sia. Ora visualizzo una sfera arancione dentro il mio ventre. La sfera si espande e si restringe al ritmo del mio respiro. Ora un raggio di luce arancione irradia dal centro del mio corpo ed emana una luce calda e accogliente. Tutto il mondo intorno a me diventa arancione. Ora visualizzo una enorme tela bianca dove dipingo quello che voglio. Lascio andare la mia creatività. Immagino di dipingere su questa tela la dimora dei miei sogni, il luogo dove vorrei vivere. Immagino una casa aperta, piena di colori e con una vegetazione rigogliosa tutto intorno. In questa grande casa, immagino di fare tutto ciò che mi piace. Mi sento felice e gioioso. Posso accogliere chi voglio in questa grande casa. Mi sento amichevole e in sintonia con il mondo che mi circonda. Con le altre persone intorno a me. Posso dare loro accoglienza e amore. Mi sento aperto e sicuro di me. Ora immagino la lettera Bet nella parte destra della testa, da cui sgorga una bellissima cascata. Lascio fluire l’intuizione che sgorga dalla cascata della Bet. Sotto questa cascata tutte le emozioni negative vengono portate via dalla forza dell’acqua mentre da questa scendono tutte le benedizioni. Gioia, felicità, abbondanza, ricchezza, amore, luce, coraggio, creatività, salute, fiducia. La Bet contiene molti doni meravigliosi e il più prezioso è la conoscenza di me stesso. Mentre le acque scorrono dalla fonte della Bet attraverso il mio essere, lascio che lo spirito si apra a ricevere queste grandi benedizioni. Il segreto dell’acqua mi sarà rivelato. La parola della Bet dice: io sono importante. Sono a casa. Sono pieno di ricchezze. Sono creativo. Ripeto dentro di me: Io posso, posso esprimere le emozioni, posso creare, posso amare, posso accogliere, posso ricevere. Ora lentamente riportate l'attenzione al momento presente. Ringrazio la Bet per tutti i doni ricevuti. La Bet ha portato luce e benedizione al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. Quando ve la sentite riaprite gli occhi e mantenete il senso di sicurezza della dimora della Bet dentro di voi.",
    "image": "../assets/lettere/2-Bet.jpg",
    "audio": "../audio/2-Beth.mp3"
    },
    "Ghimel": {
    "name": "Ghimel",
    "text": "La Ghimel è la terza lettera dell'alfabeto, frutto dell'interazione tra le prime due che la precedono, la Alef, che rappresenta il principio creativo (in quanto il numero uno rappresenta l'unicità del principio creatore, D-o), e la Bet, recipiente, terreno fertile ad esso destinato. Dal loro incontro nasce la ricchezza della Ghimel che nutre corpo e anima. L'obiettivo più grande però è quello di aiutare chi si trova in condizioni di povertà materiale o spirituale. Oltre a fare tzedakà, la beneficenza materiale, la Ghimel invita a condividere le proprie conoscenze. Infatti la Ghimel è spesso associata a concetti come il dono e la beneficenza. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Ghimel significa “donare” (il Gomel è il benefattore). Quindi la Ghimel è la capacità di condividere con gli altri le proprie ricchezze, materiali e spirituali. La Ghimel è una fonte che distribuisce abbondanza e benedizione spirituale al mondo. Forma: la forma grafica della Ghimel ricorda quella di una sagoma di un uomo con la gamba tesa nell’atto di correre. Il dinamismo della Ghimel consiste nel ricercare le opportunità per aiutare gli altri, la volontà di correre per elargire atti di benevolenza verso il prossimo, rappresentato dalla lettera successiva (Dalet) che significa anche “povero” (Dal). La Ghimel rappresenta anche la volontà di conoscere, di apprendere per poi condividere le conoscenze acquisite con gli altri con gioia. Numero: 3, La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica. Il valore numerico della Ghimel è tre, simbolo della stabilità e dell’equilibrio. Il tre è il numero dell’unificazione degli opposti, la sintesi tra due elementi contrapposti, la terza via. E’ il numero dei tre Patriarchi (Abramo, Isacco e Giacobbe). Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. Gli organi corrispondenti alla lettera Ghimel sono la mano sinistra e l'orecchio destro. Ghimel rappresenta la generosità e il dare, ma per l'atto di dare ci deve essere anche un ricevente. Nella simbologia ebraica, la mano sinistra è tradizionalmente associata al ricevere, in contrasto con la mano destra, che dà. La connessione tra Ghimel e la mano sinistra può rappresentare l'equilibrio tra l'atto di dare (Ghimel) e quello di ricevere, sottolineando che la generosità non può esistere senza qualcuno che sia disposto ad accettare. L'orecchio destro rappresenta la capacità di ascoltare con misericordia e giudizio, una qualità che è essenziale per un'azione generosa e benevola. La saggezza nell'ascoltare, rappresentata dall'orecchio destro, guida l'atto del dare (Ghimel), assicurando che la generosità sia appropriata e ben diretta. È un simbolo della necessità di essere attenti e saggi nella pratica della beneficenza. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera GHIMEL. Se possibile per questa meditazione è meglio stare in piedi.  Altrimenti ci sediamo in una posizione comoda con i piedi ben appoggiati a terra. L’importante è sentire il contatto delle gambe con la Terra. Ora chiudi gli occhi e in questa posizione speciale fingi di essere una statua e guarda l’immagine della Ghimel che potrebbe apparire nella tua mente. Segui il movimento della forma della Ghimel con molta attenzione, come un gatto che osserva la sua preda.Vedi se riesci a farla stare tranquilla al centro. Oppure prova a modificarne le dimensioni, il colore o la luminosità. Osserva il corpo della lettera come se fosse la sagoma di un uomo che cammina, con la gamba protesa in avanti. Metti una mano sul ventre e senti il tuo respiro mentre osservi la Ghimel. Porta l’attenzione alla parte inferiore del corpo, dal bacino in giù, alle gambe, alla colonna vertebrale, ai piedi. La schiena è ben eretta. Allarga le spalle, rilassa le braccia ed espandi il petto. Ad ogni inspirazione rilassa le tensioni. Partendo dal basso inizia a rilassare le dita dei piedi, le caviglie, i polpacci, le cosce, il bacino, il torace, le braccia, la gola, il collo, la bocca, le orecchie, gli occhi, la fronte. Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Ora mi preparo a fare tre Vocalizzazioni con la lettera Ghimel, Ghiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeel. Sento la vibrazione della Ghimel scorrere per tutto il corpo, dall’alto verso il basso e dal basso verso l’alto. Porto l’attenzione ai piedi e alle gambe. Sento il contatto con la terra e immagino che da sotto i piedi spuntino delle radici di colore rosso che sprofondano nella terra scura e morbida che vanno sempre più in profondità, fino a raggiungere il centro della terra. Attraverso queste radici, percepisco le pulsazioni della terra sotto il mio corpo. Sintonizzo il mio intero essere sulla vibrazione della terra... Percepisco il suo ritmo dentro di me. Io e la terra siamo una cosa sola. La sua saggezza è la mia saggezza. Sento salire l’energia dal centro della terra che mi attraversa lungo la colonna vertebrale. Questa energia scopre i miei occhi dai veli e mi permette di vedere tutte le meraviglie che la vita mi offre, tutto quello che desidero mettere in azione nella mia vita. Questa è l’energia della Ghimel che mi da un senso di direzione in avanti. Sento l’appoggio dei piedi per terra. Sono in grado di stare in piedi in maniera stabile e sicura.  Ora visualizzo una sfera di luce rossa illuminarsi nella parte bassa del mio ventre. Ad ogni ispirazione la sfera rossa si espande. Al centro di questa sfera visualizzo la lettera Ghimel e tutte le altre lettere che la seguono. La sfera inizia a vorticare mentre un’onda di luce fatta di lettere capeggiate dalla Ghimel si staccano dalla sfera e cominciano a danzare nell’aria intorno a me. Osservo l’onda di lettere luminose scendere come coriandoli e li osservo depositarsi in ogni angolo del mio corpo, illuminandolo. Lascia che il corpo rimanga immobile, la mente silenziosa e lo spirito aperto a ricevere le benedizioni della Ghimel. La ascolto mentre mi offre la sua conoscenza.  E’ carica di doni che vuole condividere con me. Ricevo amore e accettazione per il mio corpo, che ora sento forte e stabile. La Ghimel ha un messaggio speciale per la mia anima. Sento di avere un corpo fisico solido, in equilibrio. Mi sento in piena salute, mi sento coraggioso e sicuro di me. Sono disposto a sostenere le idee in cui credo. Non ho paura del confronto con gli altri. Posso accedere a tutti i miei talenti da manifestare, a tutti i miei progetti. Sento di possedere enormi ricchezze e desidero condividerle con le persone intorno a me. Sento un grande senso di gioia che esplode e raggiunge tutte le persone intorno a me. La Ghimel mi trasmette un grande desiderio di fare del bene. Di elargire gioia, ricchezza e conoscenza a chi mi sta vicino. La Ghimel ha portato luce e benevolenza al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Lentamente riporto l'attenzione al momento presente. Adesso siete qui. Ringrazio per tutti i doni ricevuti.  Grazie, Grazie Grazie. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. Quando ve la sentite riaprite gli occhi e mantenete l’energia dinamica della Ghimel dentro di voi. Grazie grazie grazie",
    "image": "../assets/lettere/3-Ghimel.jpg",
    "audio": "../audio/3-Ghimel.mp3"
    },
    "Dalet": {
    "name": "Dalet",
    "text": "La lettera Dalet è la quarta lettera e rappresenta le 4 dimensioni della materia. Questa lettera è la destinataria delle donazioni della lettera Ghimel che la precede, perchè il dare deve anticipare il ricevere. Energeticamente quindi, richiama lo stato di difficoltà dell’anima nel sapere quale via intraprendere. Attraverso la Dalet è stato creato il Sole, anticamente considerato uno dei sette pianeti e da sempre considerato la principale fonte di energia. La Dalet regola il plesso solare, la sede del nostro Ego, per armonizzare l'uomo con il resto della creazione. Questa lettera ci insegna ad avere l'umiltà necessaria per ricevere i doni che ci vengono dati. La chiave del successo personale è liberarsi dell'ego e condividere le nostre benedizioni con gli altri. Attraverso la lettera Dalet riceviamo un insegnamento di umiltà e di semplicità. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Dalet significa “porta” (Delet). Quindi la Dalet è la capacità di entrare e uscire nella creazione, nelle situazioni. Dalet significa anche “povero” (Dal) ed è l’oggetto verso cui tende la benevolenza della Ghimel, il benefattore, la lettera che la precede. Forma: la forma grafica della Dalet ricorda una porta ma anche una persona piegata o “prostrata” umilmente nell’atto di ricevere. Rappresenta la capacità di saper chiedere aiuto, la forza di annullare il proprio ego. La natura della Dalet è quella di saper ricevere, concetto rappresentato dal significato del suo nome (“porta”) che riceve le persone dentro la casa. Numero: 4. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica. Il valore numerico della Dalet è quattro, simbolo della materia (mondo minerale, vegetale, animale, umano), le quattro direzioni, i quattro elementi (aria, acqua, terra e fuoco). Quattro è il numero delle quattro Madri di Israele (Sarah, Rebecca, Lea, Rachele), ed è il numero delle lettere da cui è composto il Tetragramma (il Nome impronunciabile di Dio): Yud-Hei-Vav-Hei. Il compito della Dalet è quello di unire il mondo spirituale con quello fisico. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. Gli organi corrispondenti alla lettera Dalet sono il plesso solare e la narice destra. Il plesso solare, situato nella regione dell'addome, è spesso considerato il centro del potere personale e dell'ego. Dalet, essendo associata al concetto di apertura, regola questo centro energetico per equilibrare l'egoismo, favorendo un senso di connessione con tutto ciò che esiste. La narice destra è associata al canale energetico noto come Pingala, che è collegato al Sole, all'energia maschile e all'azione. Respiri profondi attraverso la narice destra stimolano l'attività del plesso solare, rafforzando la volontà e la determinazione. Questa interconnessione tra Dalet, il plesso solare e la narice destra rappresenta un equilibrio tra potere personale, umiltà e armonizzazione con le forze universali. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti.Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera DALET. Ci sediamo in una posizione comoda, con i piedi a terra e la schiena eretta. Seguo la forma della Dalet con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua guardando l’immagine della Dalet che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Oppure provo a modificarne le dimensioni, il colore o la luminosità. Ora metto una mano sullo stomaco e sento il mio respiro mentre osservo la Dalet. Porto l’attenzione al diaframma, , proprio sotto lo sterno, in quello spazio centrale del tuo corpo tra le costole, che  energeticamente è chiamato “plesso solare”. La schiena è ben eretta. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni. Inizio a rilassare le dita dei piedi, le caviglie, i polpacci, le cosce, il bacino, il torace, le braccia, la gola, il collo, la bocca, i muscoli del viso, le orecchie, gli occhi, la fronte. Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula.  Percepisco intorno a me i quattro elementi: la terra che mi sostiene, l’acqua del mare e dei fiumi, l’aria che respiro, il calore del sole. Ora visualizzo un sole luminoso dentro di me, all’altezza dello sterno con la lettera Dalet al centro. E respiro. Questo è il mio sole interiore. Mentre inspiro ed espiro percepisco il calore che irradia dal mio intero corpo verso l’esterno. Lascio che ogni cellula riceva l’energia dorata e vibrante del sole. Ora mi preparo a fare tre Vocalizzazioni con la lettera Dalet: Daaaaaaaaaaaaaaaaaaaaaaaaaaaleeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeet. Sento la vibrazione della Dalet espandersi dentro il torace. Questa vibrazione apre il mio sole interno che si espande e libera l’energia in tutto il mio corpo. Ora mi trovo in un bellissimo luogo in mezzo alla natura. Sono sdraiato su un prato verde e accanto a me scorre un fiume. Guardo il cielo azzurro, limpido e pulito con un bel sole giallo al centro.  Sento il calore del sole esterno avvolgermi come una coperta. Vedo il colore giallo dentro e fuori di me. Uno dei raggi caldi e luminosi del sole scende e  tocca il centro del mio petto. Questo raggio mette in comunicazione il mio sole interno con quello esterno. Mi sento una cosa sola con tutti gli elementi della natura, con il sole luminoso che mi scalda, con l’aria fresca e pulita che respiro, con la terra verde e rigogliosa che mi sostiene, con l’acqua del fiume che mi scorre accanto. Mi sento invadere da un pieno di forza, energia e vitalità. In questo luogo sento di poter esprimere le emozioni facilmente. Sento che è un luogo dove posso digerire e  trasformare le emozioni negative come la rabbia, la collera e la tristezza. Ora posso accogliere le emozioni positive che arrivano col calore del sole, quali la gioia, la felicità, la passione. E mi sento allargare il cuore da queste emozioni belle. Ora immagino davanti ai miei occhi una candela accesa con una fiamma che vibra. Osservo questa fiamma. Fisso la luce della fiamma e mi lascio abbracciare dalla luce che emana. Entro in questa luce. L’energia del fuoco mi aiuta ad avere una visione chiara delle cose, mi sento più forte e determinato a portare a compimento i miei progetti. Sento alimentare il divertimento e le risate. Mantengo nell’occhio della mente l’immagine della fiamma dorata. Questa fiamma può ridurre in cenere ogni ostacolo. Porto alla mente qualsiasi cosa mi chieda di fare un cambiamento nella vita e lascio che il fuoco vi passi attraverso. Vedo davanti agli occhi il mio sogno che diventa realtà. Attraverso la luce della Dalet ricevo la forza di trasformare l’energia negativa della prostrazione e del dolore nell’energia positiva della gioia e della fede in ciò che arriva dall’alto. Ripeto dentro di me: Sono  benedetto dal dono della salute, dell’aria che respiro, del sole che risplende su tutte le creature, degli uccelli che cantano, della via della parola divina. Con umiltà rendo grazie per tutte le benedizioni presenti nella mia vita, per tutte le ricchezze che ricevo ogni giorno. La Dalet ha portato luce e forza al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Lentamente riportate l'attenzione al momento presente. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. Quando ve la sentite riaprite gli occhi e mantenete il potere di trasformazione della Dalet dentro di voi. Grazie, grazie, grazie",
    "image": "../assets/lettere/4-Dalet.jpg",
    "audio": "../audio/4-Dalet.mp3"
    },"He": {
    "name": "He",
    "text": "La He è la quinta lettera dell’alfabeto ebraico. L’incontro con la lettera He ci mette in contatto la parte spirituale presente in ciascuno di noi. La He è il suono del respiro e rappresenta la divinità.  Attraverso la He è stata creata la costellazione dell'Ariete. Con la sua forma aperta, questa lettera rappresenta tutte le dimensioni spaziali e ci guida a connetterci con la nostra dimensione interiore, la nostra dimensione spirituale. Ci rivela come scoprire le nostre qualità nascoste, esplorare l'essenza della nostra anima, accettarla e portarla alla luce attraverso l'azione, che è il processo di manifestazione dei pensieri e delle parole. La He simboleggia lo spazio, l'aria e l'apertura, ed è associata al soffio divino che infonde vita e spiritualità nella materia. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: He è un esclamazione che esprime gioia, dolore o sorpresa. Quindi la He rappresenta la capacità di comunicare, sia nella sua qualità di ascolto che in quella della parola. Forma: la forma grafica della He è composta da una Dalet (porta) con dentro una Yod (il seme). E’ dunque un simbolo di fertilità e unione, rappresenta la Shekhinà, la presenza divina immanente femminile nel mondo materiale. La He è il recipiente che accoglie il seme dell’idea perchè venga portato a compimento e realizzato. Lo spazio grafico che rimane tra il trattino della Yod e il resto della lettera allude al libero arbitrio, cioè alla libertà di scelta dell’essere umano che può sempre trovare uno spazio per tornare verso la spiritualità qualora se ne fosse allontanato. Numero: 5. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.  Il valore numerico è cinque, come i libri della Torà, come le vocali e come i cinque organi che si usano per parlare: lingua, denti, palato, labbra e gola. Per questo è la lettera che rappresenta meglio la comunicazione e la capacità di parlare.  I Saggi dicono che con la lettera He è stato creato il mondo, attraverso l’uso della Parola. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L’organo corrispondente alla lettera He è il piede destro. Il piede destro o la gamba destra rappresentano, nel corpo umano, il principio dell'azione e del movimento nel mondo fisico. La gamba destra è spesso associata all'inizio di un percorso, alla capacità di avanzare e di mettere in atto i pensieri e le intenzioni. La He ci insegna ad accettare e manifestare le qualità della nostra anima nel mondo fisico. La forza della He si manifesta attraverso il movimento del piede o  gamba destra con cui possiamo tradurre il potenziale spirituale in azione concreta e consapevole. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti.Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera HE. Ci sediamo in una posizione comoda, con la schiena eretta ma rilassata. Osservo la forma della He con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Hei che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Oppure provo a modificarne le dimensioni, il colore o la luminosità. Ora metto una mano sulla parte alta del torace, vicino alla gola, e sento il mio respiro mentre osservo la lettera He. Porto l’attenzione alla gola, e visualizzo l’aria passare dal naso, scendere nella gola e raggiungere i polmoni. La schiena è ben eretta. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni. Inizio a rilassare le dita dei piedi, le caviglie, i polpacci, le cosce, il bacino, il torace, le braccia, la gola, il collo, la bocca, le orecchie, gli occhi, la fronte. Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione alla gola, gli orecchi, la bocca. Mentre respiro visualizzo l’aria blu quando entra ed di grigio l’aria che esce. Inspiro l’aria blu ed espiro aria grigia fino a quando l’aria che esce è completamente trasparente.  Ora visualizzo una sfera di luce blu luminosa dentro la gola. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera verso il mio intero corpo. Lascio che ogni cellula riceva l’energia vibrante di tutte le sfumature del blu. Mi preparo a fare 5 vocalizzazioni con la lettera He associata alle cinque vocali. Il suono della He è come una lunga espirazione. Iniziamo dalla E, poi faremo le altre vocali espirate. Ora mi preparo a fare tre vocalizzazioni con la lettera He: Heeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee. Sento la vibrazione della He espandersi dentro il torace. Questa vibrazione rompe la sfera blu che libera l’energia in tutto il mio corpo. Lascio andare tutte le limitazioni. Sono leggero e pronto ad alzarmi in volo. Percepisco la luce blu anche attorno al mio corpo. Ora posso fluttuare dentro la sfera luminosa di luce blu che mi contiene e mi trasporta nello spazio, oltre l’atmosfera, nell’immensità dell’universo. Mi sento sollevato, al sicuro dentro la sfera blu, come in una navicella spaziale, mentre il mio intero essere vibra dal nucleo centrale fino alla mia aura, la luce che circonda il corpo. Mi godo la sensazione del silenzio e dello spazio illimitato. Vedo in lontananza una sfera luminosa con la lettera He al centro. La sfera si avvicina sempre di più fino ad avvolgermi. Mi apro al campo di energia della He e mi permetto di ricevere pienamente la sua luce. Visualizzo la lettera He, sento la sua presenza, la Shekhinà, la presenza divina vicino a me. Accolgo la He nel mio grembo, nel mio recipiente dove contenere la benedizione. Chiedo le indicazioni di cui ho bisogno. Chiedo alla He di guidarmi, di condurmi lungo la strada, chiedo di comprendere dove devo andare. Chiedo di insegnarmi come procedere. Percepisco la vibrazione della He, ascolto la sua voce che mi risponde.  Vedo la luce blu diventare sempre più chiara rivelarmi tutto ciò che ho bisogno di sapere in questo momento. Resto immobile e faccio una domanda. Ascolto attentamente. La luce della He scorre attraverso il mio essere e mi offre la sua guida. L’indicazione può avvenire in qualsiasi forma. Può essere un’immagine, una sensazione, un suono. Rimango semplicemente ricettivo, laddove il suono e l’ascolto si incontrano. Mi collego a tutto ciò che è stato, che è e che sarà. Il passato non esiste più e nemmeno il futuro. Solo il presente. Ho fiducia che tutto ciò che è, è per il bene. Ora ripeto dentro di me: Io parlo, posso esprimere tutto quello che ho da dire, a me stesso e agli altri.  Lentamente torno al movimento del respiro. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La He ha portato luce al vostro spirito vitale, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della He che aiuta a comunicare e a chiedere. Ora so che ogni volta che lo desidero posso collegarmi con questa vibrazione dentro di me e so che mi darà una risposta. Ringrazio profondamente la lettera He per avermi mostrato a cosa sono destinato in questa vita, qual è il mio tassello per completare il quadro della creazione. Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete la capacità di comunicazione della He dentro di voi.",
    "image": "../assets/lettere/5-He.jpg",
    "audio": "../audio/5-He.mp3"
    },
    "Vav": {
    "name": "Vav",
    "text": "La Vav è la sesta lettera e rappresenta la Verità, perchè il suo nome per esteso si scrive con due Vav uguali וו, senza ausilio di altre lettere, quindi è uguale a sè stessa fino in fondo. Serve da congiunzione, continuità e cambiamento dei tempi. La Vav ci insegna a stabilire rapporti durevoli, a creare una rete di connessioni con le altre persone attraverso cui rendere concrete le nostre idee, a intessere legami e scambi che portano unione e benedizione. La Vav è un canale che unisce ciò che è slegato, ha la forma di un ago che cuce insieme i frammenti della nostra persona con un filo di luce divina, contribuendo alla nostra completezza. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Vav significa gancio perchè ha la capacità di mettere in comunicazione tutti gli elementi della creazione, creando una rete di connessioni.  Nella grammatica ebraica la Vav ha la funzione della congiunzione “e” quindi è il canale di unione tra parti separate del discorso. La Vav funge da tramite o raccordo verso l’elemento che lo precede. Forma: La forma grafica della Vav è una linea dritta, come un pilastro e quindi anche simbolo della colonna vertebrale che sostiene tutto il corpo umano. Per la sua verticalità la forma della Vav rappresenta un canale di collegamento tra alto e basso, Cielo e Terra, mondo materiale e mondo spirituale, è il canale che fa scendere il flusso divino dall'alto al basso. La Vav è la lettera che convoglia l'idea, che ha sede nella testa (rappresentata dalla parte alta della Vav), verso la sua realizzazione (il corpo verticale della Vav che scende verso il basso), infondendogli forza, stabilità e sostegno e stabilendo un buon collegamento con la terra. La Vav è la lettera che aiuta a portare a termine i progetti. Numero: 6. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.  Il valore numerico della Vav è sei, numero che rimanda alle sei dimensioni dello spazio (sopra, sotto, dietro, avanti, destra, sinistra) e ai sei giorni della Creazione. La Vav è quindi anche la lettera dell’unione tra spazio e tempo.  Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L’organo corrispondente alla lettera Vav è il rene destro.  La lettera Vav è simbolicamente collegata al rene destro per via delle loro funzioni parallele di connessione e mantenimento dell'equilibrio. La Vav rappresenta il gancio che unisce e stabilizza, mentre il rene destro mantiene l'equilibrio dei fluidi corporei e il corretto funzionamento del corpo. Entrambi simboleggiano l'importanza della connessione, dell'equilibrio e della purificazione, sia nel corpo fisico che nella dimensione spirituale. Nel senso più spirituale, la Vav e il rene destro possono essere visti come simboli dell'unione tra il corpo fisico e i processi spirituali di purificazione e crescita, con il rene che rappresenta la capacità di trasformare l'impuro in puro, proprio come la Vav unisce e trasforma. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno. ",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera VAV.  Se possibile ci mettiamo in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra. Osservo la forma della Vav con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Vav che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le due mani sovrapposte una sull’altra sulla parte bassa del ventre, appena sotto l’ombelico e sento il mio respiro mentre il ventre si gonfia e si sgonfia. Osservo la lettera Vav dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.  Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione alla colonna vertebrale, e visualizzo l’aria passare attraverso ogni vertebra.  Ora visualizzo una sfera di luce rossa luminosa sotto l’ombelico. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera salire e scendere lungo la colonna. Lascio che ogni cellula riceva l’energia vibrante di tutte le sfumature del rosso. Ora mi preparo a fare tre vocalizzazioni con la lettera Vav: VaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaV. Sento la vibrazione della Vav espandersi dalla testa ai piedi. Ora visualizzo un raggio di luce scendere dall’alto. Lo vedo entrare nel punto centrale della testa.  Questo flusso luminoso scende lungo la colonna vertebrale, molto lentamente, vertebra per vertebra. Mentre scende illumina tutto il mio scheletro. Poi il fluido luminoso si espande nel torace, illumina le scapole, le ossa delle braccia fino alle dita delle mani. Lentamente arriva a riempire tutte le coste del torace, mentre continua a scendere lungo la colonna. Arriva alle ossa del bacino e illumina l’osso sacro e le ultime vertebre della colonna. Poi vedo il fluido luminoso scendere lungo le ossa delle gambe e quelle dei piedi. Alzo le braccia verso l’alto.Ora sono un canale di luce che convoglia la luce dall’alto e la porta in basso. Tutto il mio scheletro è illuminato come da una luce al neon. Visualizzo la lettera Vav in corrispondenza del mio scheletro luminoso, dalla testa ai piedi. Sento i piedi a contatto con la Terra. Sono in grado di stare in piedi da solo. Il flusso di energia della lettera Vav continua a scorrere dalla terra verso il Cielo e dal Cielo alla Terra attraverso il mio corpo. Ora allargo le braccia in senso orizzontale come se spingessi due pareti laterali. Visualizzo il mio cuore al centro del mio scheletro luminoso, sospeso liberamente. Lo sento pulsare di vita. Lo vedo irradiare una luce bianca attraverso le mie braccia. Questa luce d’amore esce dalle dita delle mani e si espande liberamente verso l’esterno raggiungendo altre persone intorno a me.  Le braccia tornano ad allungarsi lungo i fianchi. Ora sono un canale di collegamento che va in tutte le direzioni, sopra di me, sotto di me, a destra a sinistra, dietro e davanti. Mi sento radicato a terra mentre la mia luce si espande raggiungendo  il mondo che mi circonda.  Sono disposto a sostenere le mie idee e i miei progetti, in totale libertà. Provo un forte senso di stabilità e di verità su me stesso. Ora sono consapevole di quello che desidero veramente. Lentamente torno al movimento del respiro. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Vav  ha portato luce al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Vav che aiuta a portare a terra le idee della testa. Ora so che ogni volta che lo desidero posso collegarmi con la parola della Vav  dentro di me e so che mi fornirà la capacità di portare le cose all’esistenza. Ringrazio profondamente la lettera Vav per le benedizioni ricevute: il coraggio, la sicurezza, la vitalità, la consapevolezza di avere un corpo sano. Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete la capacità di collegamento e di unione della lettera Vav.",
    "image": "../assets/lettere/6-Vav.jpg",
    "audio": "../audio/6-Vav.mp3"
    },
    "Zain": {
    "name": "Zain",
    "text": "La Zain è la settima lettera. Rappresenta lo spirito, il sostentamento e la lotta, il canto di lode e il ricordo. La lettera Zain è tradizionalmente vista come simbolo di un'arma o di un utensile, simile a una spada. Questo richiama l'idea di conflitto, lotta, ma anche di protezione e difesa. Zain rappresenta quindi la capacità di affrontare sfide e superarle, con forza e determinazione.  E' collegata alla ricerca dell'anima gemella e rappresenta il desiderio di relazione di coppia. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Zain deriva dalla parola Zon, nutrimento. Rappresenta quindi la fase della vita umana in cui si è alla ricerca dei mezzi per sopravvivere. E’ legata all'abbondanza materiale e al godimento del cibo. E’ la capacità di porsi e di raggiungere degli obiettivi.  Forma: La forma grafica della Zain ricorda un pugnale. La Zain indica l'aggressività presente nella natura dell'uomo che lotta per la sua sopravvivenza, ma suggerisce anche che sì, è doveroso essere produttivi e dedicarsi alle attività materiali per sei giorni, ma un giorno alla settimana, il settimo (la Zain è la settima lettera), bisogna fermarsi e riposare. Il quarto dei dieci comandamenti, chiamati anche Le dieci Parole, ci comanda di ricordare il giorno del Sabato, giorno di astensione da tutte le attività materiali, dove anche Dio si è fermato a riposare dalla sua opera di creazione, dedicato alla preghiera, al raccoglimento ed è quindi fonte di nutrimento per l'anima. La lettera Zain richiama quindi il ricordo del tempo e nel tempo, alla base dell’identità personale e collettiva. Numero: 7. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica. Il valore numerico della Zain è sette, che in ebraico si dice sheva, SH-V stessa radice di Shabat e di Saveà, parola che indica sazietà.  Sette è il numero del mondo materiale, con i suoi sette giorni, sette note musicali, sette colori dell’arcobaleno, coronamento e conclusione del numero sei. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.  L’organo corrispondente alla lettera Zain è il piede sinistro. Il lato sinistro del corpo è associato alla giustizia, al giudizio e alla disciplina. Il piede sinistro, quindi, può essere visto come il simbolo del cammino che richiede forza e disciplina. Zain rappresenta l'arma o lo strumento che ci permette di affrontare e superare i conflitti. Questa relazione riflette l'importanza di mantenere stabilità e disciplina mentre si affrontano le sfide del cammino spirituale e della vita. Zain, come simbolo di un'arma, è collegato al piede sinistro come strumento per avanzare e affrontare queste sfide. Così come Zain rappresenta la capacità di difendersi e proteggere, il piede sinistro rappresenta il mezzo con cui ci si muove attraverso queste sfide, portando avanti il proprio percorso. La lettera Zain è simbolicamente collegata al piede sinistro attraverso il tema comune del movimento, della stabilità e della forza. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera ZAIN. Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra. Osservo la forma della Zain con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Zain che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto una mano sul petto e una mano sul  ventre, appena sotto l’ombelico e sento il mio respiro mentre petto e pancia si gonfiano e si sgonfiano in alternanza. Osservo la lettera Zain dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.  Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione al torace, ai polmoni al cuore. Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi. Man mano che percepisco la luce bianca scendere, osservo che questa luce cambia colore, mentre scende, nelle sette sfumature dell’arcobaleno: bianco sopra la testa, viola all’altezza della testa,  diventa blu all’altezza degli occhi, poi azzurra nella gola, è verde quando arriva nel petto, gialla nello stomaco  e poi  arancione nel ventre. Poi è rossa nelle gambe fino a quando il rosso tocca terra attraverso i miei piedi. Lascio che ogni cellula riceva l’energia vibrante di tutti i colori dell’arcobaleno. Ora mi preparo a fare tre vocalizzazioni con la lettera Zain: ZaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiN. Sento la vibrazione della Zain espandersi dalla testa ai piedi. Ora visualizzo me stesso seduto su un trono dorato, con una corona in testa e in mano uno scettro. Gli occhi sono chiusi e il viso è rilassato. La corona è luminosa ed emana un flusso di luce dorata che entra nel mio corpo come una pioggia benefica che lava tutto. Questa corona mi trasmette intuizione e inventiva. La luce creativa arriva al cuore che diventa luminoso e dorato. Dal cuore la luce dorata si espande verso l’esterno e racchiude il trono su cui sono seduto in un cerchio perfetto. Come dentro una sfera. Immagino la sfera fluttuare nel cielo azzurro. Dalla sfera luminosa osservo un bellissimo lago alpino circondato dagli alberi. La sfera di luce dorata prende il riflesso del colore degli alberi e diventa verde. Tutto intorno si espande il riflesso della luce verde. La sfera si posa lentamente a terra sul prato verde. Ora posso scendere e alzarmi dal trono e cominciare a camminare sull’erba a piedi nudi, a contatto con la terra che mi nutre e mi sostiene. Camminando vado incontro all’altra parte di me a cui metto la mia corona sulla testa. Ora sento che il mio lato maschile e quello femminile si uniscono e si intrecciano lungo l’asse centrale del mio corpo, fino a terra. Ora sono un essere completo, unito e in pace. Visualizzo ora il mio scettro da cui emana una luce bianca. La luce dello scettro arriva a toccare il cuore delle persone intorno a me in un flusso di amore e unione. Non c’è più conflitto. Non c’è lotta. C’è solo amore incondizionato. Il bene è bene per me e per gli altri. Tutto è ciò che è. Ascolto un canto di gioia giungere nel mio cuore e rimango in ascolto nel momento presente, senza tempo. Lentamente torno al movimento del respiro. Adesso sono qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Zain ha portato luce al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Zain che aiuta a fermarci in una dimensione interiore dopo le lotte della vita quotidiana. Ora so che ogni volta che lo desidero posso collegarmi con la parola della Zain dentro di me e so che mi fornirà la capacità di trovare riposo al mio pellegrinaggio. Ringrazio profondamente la lettera Zain per le benedizioni ricevute: il coraggio dell’indipendenza, l’unione tra maschile e femminile, il ricordo del riposo, il canto, e la possibilità di collegarmi con la mia parte spirituale ogni volta che lo desidero.  Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete la capacità di collegamento e di unione della lettera Zain.",
    "image": "../assets/lettere/7-Zain.jpg",
    "audio": "../audio/7-Zain.mp3"
    },
    "Chet": {
    "name": "Chet",
    "text": "Chet è l’ottava lettera ed è l'iniziale della parola ebraica Vita. Somigliando a una doppia porta, Chet allude al concetto di doppia nascita, sia fisica che spirituale, per raggiungere una crescita completa e mantenere una vita vibrante. Khet suggerisce di vivere con pieno vigore, esprimendo la nostra verità interiore senza paura del giudizio o del consenso degli altri. La lettera Chet rappresenta la trascendenza, la grazia divina e la vita. Ci parla della trasformazione interiore avviata da un esame di coscienza. Quando si trasforma la paura del peccato nella fede in qualcosa di superiore, di trascendente, allora la paura si trasforma in amore puro verso sé stessi. Essere in sintonia con sé stessi e in armonia con le leggi divine rende vivi.  Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Chet, che noi traduciamo con peccato, in ebraico significa mancare il bersaglio. Il vero peccato quindi è quando si manca il bersaglio della propria verità, quando agisco in maniera diversa da quello che penso e che sono nel profondo. Questo atteggiamento fa nascere il senso di fallimento e di paura. Chet infatti significa anche paura, Chatat. Con Chet inizia la parola Chaiut, vitalità. La vita è l’impulso, il desiderio di crescita e di espansione. Quando si trasforma la paura nella fede in qualcosa di superiore, allora questa si trasforma in Amore puro (Chesed) verso sè stessi e verso gli altri. Il significato di Chet è quello di amore sconfinato per ogni forma di vita.  Forma: la forma grafica della Chet è quella di un portale, una doppia porta, la porta della rinascita spirituale. La sua forma ricorda anche un recipiente rovesciato, con l’apertura verso il basso, come l’utero. La Chet ha quindi a che fare con le fasi della gravidanza, che prepara alla vita. Con la Chet inizia la parola “sogno” (Chalom), che ci porta in un’altra dimensione. Ricorda anche un baldacchino nuziale sotto cui si celebra il matrimonio ebraico, perciò è legata all’unione tra maschile e femminile. Numero: 8. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica. La lettera Chet ha valore numerico otto, il numero dell’infinito. Il numero otto rappresenta il trascendente, quella dimensione superiore che va oltre il numero sette del mondo materiale, fatto di sette giorni, di sette pianeti, sette colori e così via, quella forza a cui attingere oltre la natura, che è la forza nella Fede. Come dice il salmo 119, v. 59: “Ho esaminato le mie vie e ho rivolto i miei passi verso i tuoi precetti”. Per rinascere spiritualmente ed entrare nella dimensione dell'otto bisogna prepararsi, attuando una trasformazione del proprio solito modo di vedere le cose.  Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L’organo corrispondente alla lettera Chet è la mano destra. Con la lettera Chet inizia la parola Chesed, che significa bene. Il lato destro è associato alla capacità di dare agli altri, di amare e abbracciare il prossimo. Con la mano destra si svolge l’azione del dare e accogliere. Chet è una soglia verso nuove possibilità, la mano destra è l'elemento che apre queste possibilità attraverso l'azione e il dono. La Chet associata alla mano destra rappresenta la vitalità come l'insieme delle forze fisiche, mentali e spirituali che consentono a una persona di vivere in modo pieno, energico e positivo. È un concetto che comprende non solo la salute fisica ma anche il benessere emotivo e spirituale, rappresentando la capacità di vivere la vita con pienezza, forza e resilienza non solo per il proprio bene ma anche per quello degli altri. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera CHET. Se possibile ci mettiamo seduti su una sedia oppure per terra a gambe incrociate o sui talloni, con la schiena dritta e rilassata. Osservo la forma della Chet con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Chet che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto una mano  sul ventre, appena sotto l’ombelico e sento il mio respiro mentre la pancia si gonfia e si sgonfia.  Osservo la lettera Chet dentro al mio ventre, all’altezza del bacino e ad ogni inspirazione rilasso le tensioni. Ad ogni espirazione i muscoli si rilassano, e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione al ventre, al bacino e mi preparo a fare 3 vocalizzazioni. Ora mi preparo a fare tre vocalizzazioni con la lettera Chet: CheeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeT. Ora visualizzo me stesso dentro il ventre materno. Immagino di essere immerso in un liquido caldo, luminoso. I rumori sono attutiti, all’interno c’è un bellissimo silenzio, sento solo il battito del cuore. Una forte luce arancione penetra attraverso le pareti del ventre in cui mi trovo. Mi faccio cullare dal movimento dell’acqua in cui sono immerso. Sento la vita pulsare dentro e fuori di me. Sono immerso nell’Amore profondo e assoluto, cullato dalle acque della vita. Immagino di rotolare in queste acque, felice. Percepisco i fluidi interni scorrere liberamente insieme all’acqua luminosa in cui sono immerso. In questo stato primordiale posso sentire le mie emozioni fluire liberamente. Sono come dentro a un sogno. Lascio libero spazio al sogno di esprimersi. Accolgo le immagini che arrivano, mi faccio trasportare. Libero il flusso della creatività. Accolgo tutte le emozioni, senza paura. Le emozioni sono movimenti di energia. Lascio fluire questi movimenti insieme all’acqua luminosa dove sono immerso. Nel mio sogno visualizzo quello che è bene per me, quello che desidero per la mia vita da qui in avanti. Lascio dipingere al cuore il mio domani. Questo sogno è realtà. E’ un sogno di pace, che porta a pacificare i conflitti. Una grande luce scende dall’alto e rompe il tetto della Chet posta nel mio ventre con la forza di una cascata. Si rompono le acque e visualizzo me stesso rinascere nell’amore e nella completa fiducia in me stesso. Ora sono una persona nuova, piena di vitalità. Sono amico di me stesso e delle persone vicine. Visualizzo un enorme portale fatto da due grandi porte dorate. Le due porte dorate si aprono e un sentiero di luce si materializza davanti a me. Questa luce divina è la mia parte, è parte di me. L’ho ricercata, l’ho sognata. Ora posso scegliere la mia strada con fiducia. Lascio andare i giudizi insieme alla vecchia versione di me. Ora sono rinato con nuovi occhi, gli occhi dell’amore e della misericordia. Ora so quel’è la strada da seguire, quella del mio istinto, della mia verità. Lentamente torno al movimento del respiro. Adesso sono qui. Completamente rinnovato. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Chet ha portato luce e amore al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Chet che aiuta a entrare nel portale della fiducia e dell’amore. Ora so che ogni volta che lo desidero posso collegarmi con la parola della Chet dentro di me e so che mi fornirà la capacità di rinascere e ricominciare da capo ogni volta che ne sento il bisogno. Ringrazio profondamente la lettera Chet per le benedizioni ricevute: la capacità di correggere gli sbagli senza giudicarli, la fiducia in sè stessi, la vitalità, la capacità di sognare, di collegarsi con il divino presente dentro di me. Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete la vitalità della lettera Chet dentro di voi.",
    "image": "../assets/lettere/8-Chet.jpg",
    "audio": "../audio/8-Chet.mp3"
    },
    "Tet": {
    "name": "Tet",
    "text": "La lettera Tet è la nona lettera e ci parla del Bene. Rappresenta la bontà e la protezione. La prima cosa che D-o ha creato è stata la luce ed è stata subito definita come cosa buona, tov  טוב, che inizia proprio con la Tet, la lettera della bontà e della protezione. Questa lettera rappresenta la capacità di trarre il buono da ogni cosa e ci aiuta a focalizzare l'attenzione sul bene che ci circonda. Il bene per noi è anche saper riconoscere che non tutto dipende dal nostro controllo o dal nostro potere, ma c'è sempre una forza più grande sopra di noi su cui fare affidamento che ci guida e a cui dobbiamo gratitudine. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Tet deriva dalla parola tit , fango, che è la materia plasmata dall'artista, la creta con cui formare la propria personalità e tutto ciò che vogliamo creare e portare alla luce. Il nome della Tet deriva anche dalla parola matè, che è il bastone di comando. Il bastone è simbolo del potere decisionale. La lettera Tet ricorda il bastone del comando di Mosè che si trasformava in serpente una volta che toccava terra.  Forma: Graficamente la forma della Tet parte a destra ripiegata e chiusa in sè stessa per svolgersi in apertura verso l'esterno nella parte sinistra. Questa dinamica ricorda quella di un feto che è raccolto in se stesso per svilupparsi ed aprirsi alla vita. La sua forma ricorda anche quella di un recipiente di terracotta con un bordo ripiegato all’interno, fatto di terra-fango (tit). Tet aiuta a focalizzarci sul bene, apparentemente nascosto, che ci circonda.  Numero: 9. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.  La Tet ha valore numerico nove, come i mesi della gravidanza, che preparano alla vita. La sua forma è quella di un grembo in cui si raccolgono le forze. Il valore numerico della Tet è nove come quando si vuole verificare un'operazione si usa fare la prova del nove. La  parola Verità, in ebraico emet, ha valore numerico nove. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L’organo corrispondente alla lettera Tet è il rene sinistro. Il rene è essenziale per filtrare il sangue, eliminando tossine e regolando l'equilibrio dei liquidi nel corpo. Inoltre, mantiene l'equilibrio elettrolitico, fondamentale per la funzionalità dei muscoli e dei nervi. Il lato sinistro è associato al rigore, al giudizio e alla disciplina. La Tet funge da rene spirituale filtrando gli elementi provenienti dalla parte rigorosa e giudicante per purificarli e trasformarli in bene. Tet, rappresentando la bontà che è nascosta e protetta, rispecchia la funzione del rene sinistro, che protegge il corpo filtrando e purificando il sangue. Entrambi simboleggiano l'importanza di conservare e proteggere ciò che è buono e puro, sia all'interno del corpo che nell'anima. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera TET. Se possibile ci mettiamo seduti su una sedia oppure per terra a gambe incrociate o sui talloni, con la schiena dritta e rilassata. Osservo la forma della Tet con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Tet che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto una mano  alla bocca dello stomaco, sul diaframma, appena sotto lo sterno. Sento il mio respiro tra lo stomaco e il petto.  Visualizzo la lettera Tet dentro al mio stomaco, e ad ogni inspirazione rilasso le tensioni. Ad ogni espirazione i muscoli si rilassano, e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Con una grande ispirazione mi preparo a fare 3 vocalizzazioni. Ora mi preparo a fare tre vocalizzazioni con la lettera Tet: TeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeT. Sento la vibrazione della tet scivolare lungo la colonna vertebrale con un flusso continuo, dalla testa ai piedi e in senso opposto, dai piedi alla testa. Sento circolare la forza della Tet in tutto il mio corpo, a partire dal centro del mio corpo. Ora visualizzo una sfera di colore giallo alla base dello sterno, proprio sulla bocca dello stomaco, dove prima avevo la mano. Ora respiro in questa sfera di colore giallo dove al centro vedo la lettera Tet. Questa luce gialla si estende a tutti i miei organi interni, Stomaco, Fegato, Intestino, Pancreas, Cistifellea, Milza. Tutti i miei organi digestivi vengono illuminati e purificati dalla luce della Tet. Inspiro profondamente e ad ogni espirazione vedo la sfera gialla espandersi, espandersi, espandersi, fino a che diventa grande come il sole e la vedo uscire dai confini del mio corpo. Sento il mio corpo riempito e circondato da questa potente luce gialla. Sento il calore di questa luce che si attorciglia a spirale intorno al mio asse centrale, dal basso verso l’alto, e la vedo ruotare intorno al mio asse in tutte le direzioni, come una stella di fuoco. Mi sento invadere da una sensazione di gioia e di benessere. Ora tutte le mie emozioni sono in equilibrio. La rabbia e la tristezza hanno lasciato il posto alla gioia, alla felicità, al bene dentro di me. Sento una spinta a fare il bene per me stesso e per gli altri, perciò accolgo dentro la sfera gialla tutte le persone che hanno bisogno di luce e guarigione. Attraverso il tocco delle mie mani anche le altre persone si riempiono di questa luce benefica. Ora tutte le persone si danno la mano e danzano in cerchio intorno a un fuoco al centro del cerchio. Questa danza genera il potere della condivisione del bene in ognuna delle persone intorno al fuoco. La luce della Tet è dominata dalla forza del fuoco che produce chiarezza  e determinazione. Sento che mi fornisce buon senso e conoscenza. Quando mi collego alla luce della Tet le cose arrivano velocemente a compimento. Ora sono nel mio pieno potere divino che mi fa vedere il bene nascosto in ogni cosa. In ogni persona. Come una torcia con cui  illuminare gli angoli bui. Ora sono in grado di vedere le scintille di luce dove prima non le vedevo. Lentamente torno al movimento del respiro. Adesso sono qui. Completamente trasformato. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Tet ha portato luce e bene al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Tet che aiuta a entrare nel portale della protezione e del bene. Ringrazio profondamente la lettera Tet per le benedizioni ricevute: gioia, passione, entusiasmo, la possibilità di collegarsi con il divino presente fuori di me che mi fornisce protezione, la capacità di trasformare in bene qualunque situazione negativa. Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete l’entusiasmo della lettera Tet dentro di voi.",
    "image": "../assets/lettere/9-Tet.jpg",
    "audio": "../audio/9-Tet.mp3"
    },
    "Yod": {
    "name": "Yod",
    "text": "La lettera Yod è la decima dell'alfabeto ebraico. Rappresenta l'essenza, l'origine e il potenziale nascosto, essendo la più piccola delle lettere, ma anche la base di tutte le altre. Rappresenta l’idea e la sapienza. Ci parla della nostra capacità intellettiva, della capacità di comprensione e conoscenza delle leggi divine e umane. La lettera Yod è il seme che dà inizio a tutte le cose, il potenziale creativo da mettere in atto. Essendo un piccolo punto, è simbolo di umiltà e di semplicità, doti senza le quali non è possibile comprendere nulla. La comprensione più grande è quella di riconoscere che c'è qualcosa di superiore sopra di noi senza il quale nulla esisterebbe. Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Yod deriva dalla parola Yad, mano. La mano aperta è simbolo di spazio, di espansione, dell'atto di donare, la mano chiusa è simbolo di avidità e incapacità a dare. La Yod ci ricorda quindi che non basta il pensiero ma ci vuole anche l'azione delle nostre mani affinché ciò che è in potenza si riveli. Forma: grafica della lettera Yod è un seme, è il simbolo del punto in cui la Luce Infinita si è ristretta per dare spazio alla nascita del mondo, è l'impronta che è rimasta di questa luce. Yod è considerata il punto di partenza da cui tutte le altre lettere emergono. Simboleggia l'essenza divina e il potenziale creativo che si manifesta nel mondo. Nell’uomo rappresenta la volontà di esprimersi e di manifestare il proprio potenziale.  Numero: 10. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.  La Yod ha valore numerico dieci. Dieci è la base del sistema metrico decimale, è il numero sacro come il numero dei Comandamenti, è il numero minimo di uomini  necessari per pronunciare alcune preghiere. Quindi dieci simboleggia la meta da raggiungere perché esprime l'idea di completezza, dall’unità alla decina. Esso contiene tutti i numeri precedenti, da 1 a 9. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.  L’organo corrispondente alla lettera Yod è la mano sinistra. La Yod è il simbolo del seme, è l’idea, la potenzialità che deve manifestarsi. La mano è simbolo del fare con cui si manifesta questa idea. Il lato sinistro è collegato al giudizio severo, alla forza, alla capacità di ricevere, a quella di porre un limite e dire no. La mano sinistra è simbolo dell'aspetto più restrittivo e disciplinato dell'azione, rappresentando l'equilibrio necessario tra il dare e il ricevere. Con la mano sinistra quindi si traduce l’idea in azione con la giusta forza e con i giusti limiti, ponendo termini e condizioni. Yod e mano sinistra Insieme, rappresentano l'interazione tra la creazione divina e la necessità di bilanciare e giudicare le azioni umane. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera YOD. Se possibile ci mettiamo seduti su una sedia con la schiena dritta e rilassata e i piedi ben poggiati a terra. Osservo la forma della Yod con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Yod che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. E respiro. Ora porto una mano  una mano sul ventre, appena sotto l’ombelico e una mano sul cuore. Sento il mio respiro alto, che espande i polmoni e quello basso che gonfia e sgonfia il ventre. Visualizzo la lettera Yod davanti al mio occhio interno, al centro della fronte, e ad ogni inspirazione rilasso le tensioni. Ad ogni espirazione i muscoli si rilassano, e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula.  Ora mi preparo a fare tre vocalizzazioni con la lettera Yod: YiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiooooooooooooooooooooooooooooooooooooooD. Sento la vibrazione della Yod scivolare lungo la colonna vertebrale con un flusso continuo, dalla testa ai piedi e in senso opposto, dai piedi alla testa. Sento circolare la forza della Yod in tutto il mio corpo, a partire dall’alto. Ora visualizzo me stesso come un piccolo seme posto nelle profondità della terra, al caldo. Intorno a me c’è silenzio. Osservo questo piccolo seme com’è perfetto. E’ piccolo ma racchiude tutta la meraviglia di quello che diventerà. Ancora non lo so cosa diventerà. Lo osservo fremere, impaziente di schiudersi, di aprirsi. Ora un raggio di luce dall’alto lo colpisce delicatamente e il piccolo seme comincia lentamente, molto lentamente, ad aprirsi e a diventare germoglio. Un timido stelo comincia a raddrizzarsi. Comincia a crescere e salire verso la superficie del terreno, verso la luce. E’ sottile, ma ha una grande forza interiore. Una forza tale da spaccare la crosta dura della terra ed emergere. Il contatto con l’aria fresca è emozionante. La luce intorno lo illumina e stimola lo stelo a crescere sempre di più, ad andare verso l’alto, desideroso di conoscere il mondo fuori, con una grande voglia di esplodere in tante piccole foglioline verdi. Lo stelo continua a crescere e diventa sempre più robusto fino a diventare tronco. Dal tronco spuntano piccoli rametti da cui spuntano tenere foglie verdi. Comincio a sentire i rami espandersi dal mio torace e allungarsi attraverso le mie braccia fino a diramarsi nelle 5 dita delle mani. Vedo uscire rametti e foglioline direttamente dalle dita delle mie mani aperte. In poco tempo le foglie e i rami si moltiplicano fino a formare una ricchissima chioma verde che circonda la mia testa. Dalle foglioline cominciano a spuntare piccoli fiori colorati. Imparo questo meraviglioso processo di espansione dal mio albero, ricco di foglie e fiori che daranno anche frutti. Tanti frutti, grossi e succosi. Il piccolo seme è diventato un bellissimo albero colorato, luminoso e forte. E’ capace di fruttificare e portare luce e bellezza al mondo. Ora tutto ciò che è seme dentro di me può diventare realtà. L’albero della creatività è nato dentro di me. Attraverso le mie mani aperte può iniziare ad agire, a fare buone azioni per me e per gli altri, può portare a compimento i miei progetti, le mie idee, che sono ancora semi. Con l’aiuto della lettera Yod sono collegato al futuro, a quello che voglio diventare, a quello che voglio realizzare, in accordo con i desideri del mio cuore integro, puro. Sento un profondo senso di gratitudine e dico Grazie, infinite volte Grazie. Lentamente torno al movimento del respiro. Adesso sono qui. Completamente trasformato. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Yod ha portato luce e presenza al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Yod che aiuta a entrare nel portale della progettualità, dell’intenzione e del ringraziamento. Ringrazio profondamente la lettera Yod per le benedizioni ricevute: umiltà, apertura, azione, compiutezza. La Yod mi offre la possibilità di collegarmi con il divino presente dentro e fuori di me ogni volta che Lo ringrazio e mi regala la capacità di manifestare tutto il mio potenziale facendo fruttificare i miei progetti. Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete il seme della lettera Yod dentro di voi.",
    "image": "../assets/lettere/10-Yod.jpg",
    "audio": "../audio/10-Yod.mp3"
    },
    "Kaf": {
    "name": "Kaf",
    "text": "La lettera Kaf è l’undicesima dell'alfabeto ebraico e porta con sé il concetto di potere, contenimento e trasformazione. La lettera Kaf è il palmo della mano. Simboleggia il potere di contenere, di modellare e di plasmare la realtà. Rappresenta anche la corona e la protezione divina. Quindi è anche associata all'idea di autorità e regalità, rappresentando la capacità di portare a compimento il potenziale e di esercitare un potere equilibrato. La protezione divina ci parla della nostra capacità di avere fede nella salvezza che viene dall’alto. Kaf è la richiesta di ricevere non solo per se stessi ma anche per dare, è la forza della perseveranza e del coraggio per realizzare il potenziale non espresso, è quella forza di volontà che tramuta il pensiero in azione.  Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano. Nome: Kaf significa cucchiaio o palmo della mano, che sono contenitori da riempire con il bene, ma rappresenta anche tutte le attività pratiche, che si fanno con le mani. La lettera Kaf da sola, a livello grammaticale, significa come se e introduce una metafora. Il “come” traduce le parole in immagini per spiegare meglio un concetto. La metafora della Kaf, ci insegna che bisogna essere cauti nel formulare un giudizio. Kaf significa anche copricapo o corona, che riporta alla consapevolezza della presenza di qualcosa sopra la nostra testa. Forma: Anche la forma grafica della lettera Kaf ricorda una corona, un recipiente, un semicerchio avvolgente, protettivo, la metà di un tutto da raggiungere per completare il cerchio. La Kaf ci spinge a ricercare l’altra metà per trovare il compimento della propria persona. Numero: 20. La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.  La Kaf ha valore numerico venti. E’ dieci volte il valore della Bet  che è 2. La Kaf è una Bet con una vibrazione maggiore, un recipiente dieci volte più capace.  E’ lo sviluppo del potere costruttivo della Bet che è la costruzione della casa. Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.  Gli organi corrispondenti alla lettera Kaf sono l’occhio sinistro e la gamba destra. L'occhio sinistro è spesso associato alla percezione critica e al giudizio. Rappresenta la capacità di vedere e discernere con precisione, applicando un giudizio che equilibra la misericordia con la giustizia. Il piede destro simboleggia l'azione, il movimento e l'iniziativa. È collegato all'idea di avanzamento e progresso, rappresentando la capacità di procedere nel cammino della vita con sicurezza e decisione. Attraverso il concetto di volontà, di giudizio e dell'azione, la Kaf rappresenta la capacità di contenere e plasmare la realtà, riflettendo il potere di vedere con discernimento (occhio sinistro) e di agire con decisione (piede destro). Insieme, queste connessioni simboleggiano l'integrazione tra visione critica e azione pratica, essenziale per portare a compimento il potenziale creativo e spirituale. Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera KAF. Se possibile ci mettiamo seduti su una sedia con la schiena dritta e rilassata e i piedi ben poggiati a terra. Osservo la forma della Kaf con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Kaf che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le mani giunte sopra la testa. Sento il mio respiro che si allinea verso l’alto. Visualizzo la lettera Kaf appena sopra la mia testa. Ora riporto le braccia lungo i fianchi e ad ogni inspirazione ed espirazione i muscoli si rilassano. Ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula.  Ora mi preparo a fare tre vocalizzazioni con la lettera Kaf: Kaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaf. Sento la vibrazione della Kaf avvolgermi completamente. Sento circolare la forza della Kaf in tutto il mio corpo, come una spirale, a partire dall’alto. Ora visualizzo un cielo notturno, pieno di stelle. Questo cielo si espande e si allarga sempre di più fino a che mi sento completamente circondato da un tappeto di stelle. Sullo schermo nero del cielo cosmico stellato vedo una luce dorata, scintillante e intermittente che emerge con un’orbita viola dall’oscurità.  E’ la luce avvolgente di Venere che illumina il cielo buio della notte cosparso di luci brillanti. Osservo il vasto spazio infinito e la sensazione rassicurante di protezione della luce semicircolare della Kaf. Ora porto l’attenzione all’estremità della testa, chiamata fontanella. Osservo la luce mentre entra da questa porta proprio al centro della mia testa.  Visualizzo le stelle, i regni celesti, lo spazio  e il cosmo entrare insieme alla luce.  Percepisco il mio intero essere sollevato dalla luce. Sono tenebra e luce allo stesso tempo. Sono pura energia. Questa luce avvolgente mi dà fiducia e forza di volontà. Sento il coraggio per lanciare nel cielo l’intenzione di realizzare i miei progetti. Chiedo all’Universo di fornirmi una direzione precisa dove andare per manifestare in pieno il mio potenziale, i miei talenti. Sento di essere parte dell’infinita vastità dell’oceano divino. Il tutto è in me e io contengo tutto. Sono un recipiente, il mio recipiente. Mi svuoto e faccio spazio.  Faccio spazio affinchè il divino possa entrare. Mi faccio recipiente per l’abbondanza divina. Questo recipiente è fatto per ricevere e per dare. Ciò che è mio è di tutti.  Una preghiera nasce spontaneamente dal cuore: Dio della completezza, Dio del risanamento, che mi hai creato a Tua immagine e somiglianza, avvolgimi con la lettera Kaf nella completezza e nel benessere. Guariscimi nel corpo e nell'anima che sono una cosa sola, echad. Sono recipiente e luce insieme, sono corpo e anima, sono la metà di un tutto. Ricevo sul palmo della mia mano tutto il Tuo profumo e distribuisco all’altra metà il mio tutto. Fammi entrare nell’arca dell’INTENZIONE che mi farà navigare sulle acque del diluvio fino a che incontrerò la Tua Protezione, il Tuo Coraggio, la tua Forza, la Tua Perseveranza, la Tua Fiducia per realizzare tutti i miei progetti, per manifestare il mio vero potenziale. Lentamente torno al movimento del respiro. Adesso sono qui. Completamente trasformato. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Kaf ha portato luce e intenzione al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Ringrazio profondamente la lettera Kaf per le benedizioni ricevute: la capacità di farmi recipiente, il coraggio che serve per agire, la forza della perseveranza,  l’intenzione per avere una direzione precisa, che è il punto di partenza per ogni azione umana, il piacere e la fede nella salvezza divina che ci guida. Grazie, Grazie, Grazie. Quando ve la sentite riaprite gli occhi e mantenete il senso di protezione della lettera Kaf dentro di voi.",
    "image": "../assets/lettere/11-Kaf.jpg",
    "audio": "../audio/11-Kaf.mp3"
    },
    "Lamed": {
    "name": "Lamed",
    "text": "Lamed è la dodicesima lettera dell'alfabeto ebraico e rappresenta il concetto di apprendimento, istruzione e crescita spirituale. Questa lettera è chiamata anche la 'torre che vola in alto' perchè graficamente è la più alta delle lettere e rappresenta l'aspirazione a liberarsi della pesantezza per innalzarsi verso l'ascesi spirituale. E’ la lettera della sapienza del cuore, della via mediana, dell’apprendimento, della misura intesa come equilibrio, del cambiamento, della crescita spirituale, dell’insegnamento e dello studio.E’ quel movimento che esce da noi a servizio dell’altro, per insegnare.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: Lamed, deriva dal verbo lelamed o lilmod ללמד, che significa insegnare e imparare, perciò è la lettera associata alla conoscenza e all'apprendimento, che secondo la Cabala è possibile solo quando è condiviso, insegnato, altrimenti non serve a nulla. Nel processo di apprendimento mentre si insegna si impara, è un processo di arricchimento reciproco.La parola Lamed significa anche 'pungolo', quello strumento con cui si spinge il bestiame ad andare in una certa direzione, quindi la Lamed ci sprona ad andare avanti, a muoverci dalla nostra zona confort, verso il cambiamento, verso la parte migliore di noi.Forma: Graficamente la lettera Lamed parte dal basso con una Kaf che suggerisce il movimento circolare, prosegue con una Vav, che rappresenta il moto rettilineo, e finisce con una Yod, alla scoperta del sapere infinito. La Lamed è l'origine di ogni spinta ascensionale verso l'alto. La Lamed è paragonata a una scala, quella del sogno di Giacobbe raccontato nella Genesi, da cui gli angeli salivano e scendevano, mettendo in costante comunicazione Cielo e Terra, simbolo di unificazione degli opposti. Le due energie si incontrano nel centro, dove si trova il cuore. Data la combinazioni dei moti circolare e rettilineo, l'energia della Lamed è quella della spirale.Numero: 30La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della Lamed è trenta, che solitamente è il numero dei giorni di un mese. I mesi nel calendario ebraico seguono il ciclo lunare, perciò è la lettera legata alla Luna. La luna che si rinnova ogni mese, anche l'inizio del mese viene visto come un potente momento di rinnovamento. Secondo la Cabalà il capo mese, cioè il giorno di luna nuova che segna l'entrata del nuovo mese nel calendario, è una festa da celebrare. La Lamed è legata alla dimensione femminile perché è collegata al ciclo di rinnovamento vita-morte-vita legato alla luna.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.L’organo corrispondente alla lettera Lamed è la cistifellea.La cistifellea è un organo che immagazzina la bile prodotta dal fegato e la rilascia nell'intestino tenue per aiutare la digestione dei grassi. È quindi essenziale per il processo digestivo e per l'assimilazione dei nutrienti. Nella medicina tradizionale e in alcune tradizioni antiche, la cistifellea è associata al bilanciamento delle emozioni, in particolare della rabbia e della frustrazione. Un funzionamento equilibrato della cistifellea è visto come cruciale per mantenere la calma e l'equilibrio emotivo. La Lamed, con il suo significato di apprendimento e crescita, è simbolicamente collegata alla cistifellea attraverso il processo di 'digestione' delle esperienze. Così come la cistifellea aiuta a digerire i grassi e a trasformarli in energia utilizzabile, la Lamed rappresenta il processo di assimilazione delle lezioni di vita, trasformandole in crescita spirituale.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera LAMED.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con il petto ben aperto, allargo e stiro per un attimo le braccia verso l’esterno come se dovessi spingere due muri, a destra e a sinistra.Osservo la forma della Lamed con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Lamed che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le mani sul petto, all’altezza del cuore e ascolto il mio respiro mentre il petto si gonfia e si sgonfia. Osservo la lettera Lamed dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione ai polmoni dove visualizzo la lettera Lamed. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi.Ora mi preparo a fare tre vocalizzazioni con la lettera Lamed:LaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaameeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeedAscoltiamo l’eco della vibrazione della nostra voce. L’effetto arriva nella cassa toracica. Visualizzo la lettera Lamed nel petto, tra i polmoni. Il diaframma si rilassa e lascia le emozioni libere di circolare.Visualizzo me stesso in un bosco, circondato da alberi verdi. Mentre mi inoltro nel bosco sento i raggi del sole filtrare attraverso i rami e le foglie verdi. Cammino dentro il bosco che profuma di fiori e resina e sento una leggera brezza attraversarmi. Camminando mi trovo davanti a un piccolo lago alpino, dalle acque azzurre e verdi. Mi siedo davanti al lago e osservo il paesaggio davanti a me. Sento una grande sensazione di pace e amore pervadermi in petto. Le mie emozioni sono in equilibrio. Rimango seduto davanti al lago osservando il cielo che man mano da azzurro diventa rosa. Sono in un luogo di equilibrio e di armonia divina. Mi sento leggero come l’aria che muove le foglie degli alberi. Questa aria crea cambiamento dentro il mio corpo, ogni cellula si riempie di aria fresca , di verde e di rosa. Sento il mio respiro vibrare all’unisono con il respiro della natura, del cielo, del cosmo. Ora mi alzo in piedi. Mi sento libero, libero come un uccello che vola in alto, al di sopra delle nuvole. Il mio corpo è leggero e pieno di amore.Visualizzo una spirale di luce verde che parte da terra avvolgermi dai piedi. Seguo la spirale nel suo moto ascensionale verso l’alto che mi avvolge in tutta la lunghezza del mio corpo. Osservo la luce della spirale arrivare verso la testa e la osservo mutare colore dal verde al rosa. Sono completamente avvolto dalla spirale di luce verde e rosa e vengo innalzato verso l’alto seguendo il moto circolare. Ora mi vedo entrare dentro l’immensa luce bianca che penetra la mia pelle e raggiunge il mio cuore, che diventa una sfera di luce verde e rosa. Ogni dolore sparisce. Sono collegato all’infinita sorgente dell’amore e della compassione. Da questo punto sento un profondo sentimento di amore per tutti gli esseri viventi, riconosco il divino presente in tutte le persone. Dalla profondità del tuo cuore, lascia che l’amore scorra. Tocco la mia famiglia e i miei amici con la luce del cuore. Tocco i miei vicini di casa, gli abitanti del mio quartiere, della mia città, del mio paese, del mondo intero. Lascio che il mio amore scorra fuori a toccare tutti, ovunque. Tutti gli esseri viventi. Da questo luogo non ho più bisogno di giudicare il comportamento degli altri, né il mio. Sono quello che sono e mi amo cosi come sono, incondizionatamente. Permetto ai venti del cambiamento di soffiare attraverso il mio intero essere, senza paura del giudizio.Ora torno al movimento del respiro. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Lamed ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Lamed che aiuta ad attivare un cambiamento e a portare equilibrio nelle mie emozioni. Ora so che ogni volta che lo desidero posso collegarmi con la parola della Lamed dentro di me e so che mi fornirà la capacità di connettermi con l’amore. Ringrazio profondamente la lettera Lamed per le benedizioni ricevute: la fiducia che l’universo provvederà sempre alle mie necessità, l’amore incondizionato per me e per gli altri, la capacità di moltiplicare amore, la capacità di attuare i cambiamenti necessari nella mia vita. Quando ve la sentite riaprite gli occhi e mantenete la capacità della lettera Lamed di amare e di trovare la stabilità e il punto di equilibrio.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/12-Lamed.jpg",
    "audio": "../audio/12-Lamed.mp3"
    },
    "Mem": {
    "name": "Mem",
    "text": "Questa è la tredicesima lettera dell'Aleph-Bet.La Mem corrisponde all’acqua. Con la lettera Mem inizia la parola Maim, acqua, e con la Mem finisce la parola Em, madre. Con la lettera Mem è stata creata la Terra. Infatti le parole chiave di questa lettera sono Acqua-Madre-Terra. Ed è effettivamente una lettera primordiale. La Mem rappresenta la capacità materna per eccellenza, e a livello più generale, la capacità creativa della natura e di tutte le creature.Quindi è la matrice di vita. E’ simbolo di creatività e rappresenta il mondo delle emozioni.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: Mem viene dalla radice Em che significa Madre. Con la Mem è stata creata la Terra, quindi simboleggia la Madre per eccellenza, la Madre Terra.Con la Mem inizia la parola Maim, acqua. L'acqua rinfresca l'anima, purifica il corpo. Scende goccia a goccia dall'alto e diviene molti fiumi. L’acqua è l’elemento primordiale nel quale si sono sviluppate le prime forme di vita, è l’elemento nel quale siamo nati, ed è l’elemento di cui siamo fatti in grande percentuale. L'acqua è simbolo di Conoscenza, è fonte di vita e sostentamento oltre che motore di processi spirituali e biologici. La Mem מם è una lettera semplice, si pronuncia come si scrive, è il primo suono labiale che pronunciamo 'm', si scrive con una lettera sola declinata con entrambe le due forme, quella chiusa ם e quella aperta מ, che sono l'inizio e la fine della parola stessa e il suo nome non ha altro significato che sé stessa, quindi ci insegna la qualità della semplicità.Forma: la forma aperta della Mem ricorda quella di un ventre femminile aperto, dove far entrare il seme e far uscire una vita, mentre la forma chiusa rappresenta la gestazione nel ventre pieno di acque della vita. La Mem, come il secondo centro energetico Sacrale, è simbolicamente posizionata nel bacino. La sua sede simbolica è quindi nel ventre, sede dell'emotività, dell'inconscio, degli istinti animali e della creatività.Aperta assomiglia a un recipiente sempre pronto a riversare il suo contenuto in ogni momento. La sua forma quindi è quella di un Kli, otre da cui scende l’acqua, simbolo del segno zodiacale dell’Acquario.Numero: 40La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della Mem è quaranta che è il numero della purificazione. Quaranta è l'unità di misura dell'acqua di sorgente necessaria a riempire la vasca del bagno di purificazione, mikve, che la donna fa ogni mese dopo il ciclo mestruale e l'uomo faceva prima di entrare nel Tempio come preparazione a uno stato spirituale elevato.Quaranta è il numero dei giorni del Diluvio Universale che ha purificato il mondo dalla malvagità, ed è il numero di giorni di precauzione per evitare contagio di malattie infettive, la quarantena.Quaranta sono i giorni di attesa per ricevere le Tavole della Legge, giorni di attesa e purificazione per ricevere la Torà. Tramite questo periodo di preparazione spirituale gli ebrei poterono poterono superare i blocchi di crescita e le stagnazioni che ci impediscono di trovare dentro di noi la capacità di provare l'amore puro, purificato.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.L’organo corrispondente alla lettera Mem è il bacino.La Mem è la lettera centrale dell’alfabeto ebraico così come il bacino è al centro del corpo umano: è il punto di collegamento tra la parte superiore e quella inferiore del corpo, snodo fondamentale per il movimento fluido del corpo umano. La lettera Mem, quando si trova alla fine di una parola, ha una forma che racchiude uno spazio chiuso. La forma chiusa della Mem richiama il ruolo protettivo del bacino, che racchiude e protegge organi vitali. Il bacino sostiene e protegge gli organi interni, come l'utero, la vescica e l'intestino. Inoltre la Mem è legata all'elemento acqua (mayim), simbolo di vita e rigenerazione, simile al ruolo del bacino nella riproduzione e nella nascita. L'idea dell'acqua come elemento vitale può essere legata al liquido amniotico, fondamentale per la vita nascente e connesso al bacino nel processo della gravidanza. La lettera Mem rappresenta quindi il concetto di fluidità, equilibrio e rigenerazione.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera MEM.Se possibile ci mettiamo seduti, con la schiena dritta e rilassata, con le mani posate sul ventre.Osservo la forma della Mem con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Mem che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le mani sul ventre, poco sotto l’ombelico e ascolto il mio respiro mentre la pancia si gonfia e si sgonfia. Osservo la lettera Mem dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni. Mi concentro sul respiro. Lascio che si approfondisca e rallenti. Il respiro è naturale e spontaneo, è lo spirito vitale. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me. Osservo il respiro senza cercare di cambiarlo. Lo lascio semplicemente fluire. Seguo il ritmo di espansione e contrazione. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Faccio attenzione a percepire i movimenti interni dell’energia. Porto l’attenzione al ventre dove visualizzo la lettera Mem.Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi.Ora mi preparo a fare tre vocalizzazioni con la lettera Mem:MeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeemmmAscoltiamo l’eco della vibrazione della nostra voce. L’effetto arriva nella cassa toracica. Visualizzo la lettera Mem nel ventre, sotto l’ombelico. Sento circolare la forza e la vibrazione della Mem in tutto il mio corpo, a partire dal ventre. Questa vibrazione scorre e libera l’energia in tutto il mio corpo.Immagina di trovarti accanto a un fiume sereno, le sue acque scorrono dolcemente, creando melodie rilassanti. Osserva le acque del fiume e noterai come riflettono la luce del sole. Immagina di immergere i tuoi piedi nell'acqua del fiume. Senti la freschezza dell'acqua che avvolge i tuoi piedi. Con ogni passo più profondo nel fiume, sento che il peso delle emozioni negative si dissolve, lasciando spazio a una leggerezza interiore. Mentre cammino nel fiume, accolgo ogni sentimento come fa il fiume con ogni goccia d'acqua che lo attraversa. Non giudico, semplicemente osservo. Lascio che le emozioni scorrano attraverso di me come il fiume, senza aggrapparmi ad esse. Mentre continuo a respirare profondamente, sento il legame profondo tra le emozioni e l'elemento dell'acqua. Lascio che questa connessione mi guidi nella comprensione e nell'accettazione delle mie emozioni.Percepisco il potere creativo dell’energia dell'acqua mentre scorre attraverso il mio intero essere. Percepisco il mio esistere come un fiume che ritorna all'infinita vastità della madre, alla terra e alle acque della Mem. Quest'acqua mi pulisce, mi nutre, mi guarisce. Quest'acqua è amore. Ora, penso a una persona o a un momento di amore incondizionato. Immagino che questo amore sia come la pioggia leggera che cade dolcemente sull'acqua. Ogni goccia rappresenta un momento di amore nella mia vita. Sento come queste gocce si uniscono all'acqua intorno a me, creando cerchi concentrici che si espandono infinitamente. L'amore è un flusso continuo, così come l'acqua che scorre nel fiume. Sento il calore dell'amore che avvolge il mio cuore e mi lascio trasportare da questa corrente amorevole.Visualizzo ora la Mem posizionata nella parte destra del cervello.Essa è una sorgente di acqua pura che sgorga e che si riversa in tutto il corpo riempiendo ogni singola cellula. Siamo cellule piene d’acqua tutte interconnesse.Sento le acque della Mem lavare il mio intero essere a partire dal cervello, come da un'alta cascata. Mi metto in ascolto sotto la cascata della Mem. Dov'è che l'acqua non può scorrere? Dove sento un ostacolo? Visualizzo il blocco come un sasso trascinato via dalla forza dell'acqua. Visualizzo e prendo coscienza di quale parte del corpo ha trovato un blocco e lo lascio andare per sempre. Lo lascio scorrere e fluire via trasportato dalla corrente. Respiro profondamente finchè ho lavato via tutti i blocchi che trovo nel corpo.Ora il corpo è diventato un contenitore di cristallo, trasparente, pieno di acqua limpida. Con la lettera Mem riempio il mio contenitore di cristallo con la gioia, la luce, l'amore, la guarigione e l'abbondanza della benedizione divina. La benedizione è come una pioggia di acqua che scende. Il mio spirito si apre all'intuizione e il segreto dell'acqua mi viene rivelato. E’ il segreto della conoscenza delle mie emozioni.Ora torno al movimento del respiro. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Mem ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Mem che aiuta ad attivare un cambiamento e a portare equilibrio alle emozioni. Ora so che ogni volta che lo desidero posso collegarmi con la parola della Mem dentro di me e so che mi fornirà la capacità di connettermi con l’amore. Ringrazio profondamente la lettera Mem per le benedizioni ricevute: la fiducia che l’universo provvederà sempre alle mie necessità, l’amore incondizionato per me e per gli altri, la capacità di moltiplicare amore, la capacità di attuare i cambiamenti necessari nella mia vita. Quando ve la sentite riaprite gli occhi e mantenete la capacità della lettera Mem di amare, di adattarmi alle situazioni come l’acqua e di creare il mio destino.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/13-Mem.jpg",
    "audio": "../audio/13-Mem.mp3"
    },
    "Nun": {
    "name": "Nun",
    "text": "La lettera Nun è la quattordicesima lettera dell’alfabeto. La Nun è la lettera che rappresenta la caduta e i momenti difficili della vita. Il suo significato simbolico principale è quello di risollevare l’anima dall’afflizione attraverso la preghiera.L’insegnamento più grande di questa lettera quindi è quello dell’umiltà totale per affrontare le difficoltà e iniziare a risalire dopo la caduta.La lettera Nun rappresenta la lealtà.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: Nun, in aramaico significa pesce o anche serpente marino, un essere mitologico simbolo dell’Era Messianica. Il pesce rappresenta la fertilità, la felicità e l’amore.La Nun simboleggia il pesce che nuota felice nell’acqua perché non risente delle tempeste che si agitano intorno. L’acqua è simbolo di emotività, quindi la Nun insegna a passare attraverso le tempeste emotive senza perdere la propria stabilità. L’acqua è anche conoscenza e amore, quindi con la lettera Nun diamo inizio a un viaggio di introspezione in profonda connessione con noi stessi.Inoltre il pesce è simbolo di rettitudine perché è l’unico animale a non essere stato ucciso dal diluvio universale.Il nome della Nun viene dalla parola nefilà נפילה, che significa caduta. È la lettera della crisi, delle fasi più dure della vita.Forma: la forma grafica della Nun ricorda un uomo doppiamente piegato in preghiera, sulle ginocchia e col capo inclinato verso il basso. Questa forma ricorda il piegamento del fedele davanti a D-o ma anche del povero, piegato dal suo stato di bisogno. In ebraico povero si dice aní עני ed è uno dei significati della lettera Nun. La Nun rappresenta i momenti più difficili della vita, quando cadi e non hai voglia di rialzarti. Rappresenta il tipo di caduta che si ripresenta ciclicamente per venirci a dire di andare a vedere la verità che sta sotto il ripetersi di una situazione. Per fare luce sulla radice del problema che si ripresenta bisogna avere l'umiltà di ammettere la propria parte di responsabilità. E' questo processo che ci fa rialzare e che rende le ricadute sempre più facili da affrontare.Numero: 50La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della Nun è cinquanta, che rappresenta l'età del consiglio, con cui si ha la capacità di guidare l’anima in difficoltà riuscendo a farla riemergere dall’infelicità dei periodi più oscuri.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.L’organo corrispondente alla lettera Nun è la zona uro-genitale e l’intestino tenue.L'intestino tenue è responsabile della digestione e dell'assorbimento della maggior parte dei nutrienti, assicurando che il corpo riceva gli elementi necessari per funzionare correttamente.La forma ripiegata della Nun, che si srotola e raddrizza nella sua forma finale (quando si trova alla fine di una parola), ricorda quella dell'intestino, caratterizzato da un movimento continuo e flessibile, permettendo il passaggio e l'assorbimento dei nutrienti. Come l'intestino tenue trasforma il cibo in energia e nutrimento, la Nun è associata alla trasformazione spirituale che avviene facendo una profonda e sincera introspezione. L’area dell’intestino è simbolicamente associata all’emotività degli istinti. La Nun insegna a passare attraverso le tempeste emotive senza perdere la propria stabilità, attraverso una sincera trasformazione interiore, assorbendo i nutrienti spirituali necessari a questa trasformazione.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera NUN.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra.Osservo la forma della Nun con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Nun che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le mani sul ventre, poco sotto l’ombelico e ascolto il mio respiro mentre la pancia si gonfia e si sgonfia. Osservo la lettera Nun dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e ora sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione al ventre dove visualizzo la lettera Nun. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi.Ora mi preparo a fare tre vocalizzazioni con la lettera Nun:NNuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuunnAscoltiamo l’eco della vibrazione della nostra voce. L’effetto arriva nella cassa toracica. Visualizzo la lettera Nun nel ventre, sotto l’ombelico.Visualizzo me stesso in fondo alle profondità del mare. I raggi del sole filtrano dalla superficie dell’acqua. Intorno a me vedo mille colori vivaci. Coralli, altissime alghe marine che vanno dal verde al blu, pesci colorati di tutte le forme nuotano intorno a me. io sono seduto sul fondo e osservo i colori, le luci e le forme marine nuotare intorno a me. Lentamente mi alzo e comincio a nuotare seguendo banchi di pesci iridescenti. Mi sento felice e in pace. Nuoto come una sirena, come un pesce. Esploro il fondale marino in ogni angolo. Entro in una grotta luminosa dove tanti piccoli pesci arancioni mi vengono incontro e mi indicano la via da seguire.Ora vedo in lontananza una sfera illuminata da una luce arancione con la lettera Nun al centro dirigersi verso di me. Questa sfera è come una lampada che mi guida. Continuo il mio viaggio nelle profondità del mare. Ora sento una forte corrente arrivare da lontano. Mi faccio trasportare senza paura. So che sono guidato dalla sfera arancione che mi accompagna e mi rassicura. Sento che l’acqua scorre intorno a me ma anche dentro di me. Anche il mio corpo è fatto di acqua. L’acqua dentro il mio corpo è in risonanza con le acque della corrente del mare. Sento che in questo luogo possono affluire tutte le mie emozioni e sentimenti. Le acque che si muovono fuori e dentro di me trasportano le mie emozioni che come pesci nuotano e si disperdono. Mi sento pieno di un’energia sacra. Ora mi fermo e fluttuo nell’acqua come un’alga. I miei movimenti sono lenti, ondulati e morbidi. Visualizzo la sfera arancione nel mio bacino, nella mia zona sacra. L’energia che scorre attraverso il bacino è divina, come ogni altra energia. Le emozioni sono semplicemente movimenti di energia. Vanno e vengono. Li lascio fluire e farsi trasportare dalle correnti del mare. Ascolto il silenzio e la pace in cui mi trovo. Sento solo il rumore del mare che mi accompagna. Ascolto la mia anima. Ascolto la mia voce interiore che sa cosa è giusto per me. Mi sento gioioso. L’acqua della lettera Nun sta lavando la mia mente e il mio cuore che ora sono pronti ad accogliere la pace, luce, amore, passione, desiderio della presenza divina dentro di me. Il mio cuore accoglie le offerte spontanee della mia bocca. Io posso. Posso esprimere le mie emozioni senza paura del giudizio.Ora torno al movimento del respiro. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Nun ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Nun che aiuta ad attivare un cambiamento e a trasformare le vecchie credenze. Ora so che ogni volta che lo desidero posso collegarmi con la parola della Nun dentro di me e so che mi fornirà la capacità di connettermi con l’amore. Ringrazio profondamente la lettera Nun per le benedizioni ricevute: la capacità di andare oltre le difficoltà, di accettare che le esperienze che ci mettono alla prova sono un’occasione. Quando ve la sentite riaprite gli occhi e mantenete la capacità della lettera Nun di gioire e di vedere la realtà per quella che è.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/14-Nun.jpg",
    "audio": "../audio/14-Nun.mp3"
    },
    "Samech": {
    "name": "Samech",
    "text": "La lettera Samech è la quindicesima dell'alfabeto ebraico e ha un forte significato simbolico legato al supporto, alla protezione e al sostegno. Samech rappresenta anche il ciclo continuo della vita, il movimento circolare che non ha né inizio né fine, richiamando concetti di sicurezza e di stabilità. Secondo il Libro della Formazione, la lettera Samech ha dimorato nel sonno prima di essere usata nella Creazione. Essa rappresenta il mondo del sogno, che contiene un sessantesimo di profezia, è una visione che ci viene a dare un messaggio che se non decifriamo è come una lettera non letta.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: La parola Samech (somech) significa sostegno. La Samekh è la lettera della massima protezione divina. Cos’è il sostegno? La massima espressione del sostegno è sentirsi amati, così come siamo. Con la lettera Samech riceviamo un forte segnale di risveglio che stimola la ricerca del significato profondo della vita. La luce che arriva da questo risveglio è fonte di benedizione, rappresenta una protezione, un appoggio. Fornisce la fiducia e l'ottimismo necessari a uscire dalle tenebre e ad andare a vedere la radice delle cose e scoprirne il segreto.Forma: Graficamente la Samech è una circolare chiusa, è la forma perfetta del cerchio dove il centro è per sua proprietà equidistante da tutti i punti della circonferenza. La Samech è la lettera successiva alla Nun, la lettera della caduta, che rappresenta i momenti difficili della vita. La Samech dopo la Nun, nella sua rotondità, ci suggerisce che bisogna saper cadere ma anche che abbiamo un appoggio, un sostegno che è la protezione. La Samech ci mostra che siamo circondati da un cerchio di persone che ci possono aiutare e dalla presenza avvolgente di D-o in mezzo a noi. La sua forma rotonda insegna a cadere senza farsi male, poiché ad essere rigidi ci si può spezzare.Numero: 60La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della Samech è sessanta.La forma circolare ricorda quella dell'orologio, secondo cui convenzionalmente l'uomo ha scandito il tempo. Inoltre il valore numerico della Samech è sessanta, l'unità di misura del tempo. Nel cerchio l'inizio e la fine coincidono e questo ci invita a sostituire la nostra concezione lineare del tempo annullando le distanze tra l'inizio e la fine delle cose per vivere nel momento presente. Vivere qui e ora, nel presente, significa annullare il tempo in una successione costante di momenti, quindi proiettarsi verso l'eternità.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.L’organo corrispondente alla lettera Samech nel corpo umano è lo stomaco.Lo stomaco ha un ruolo fondamentale nella digestione, scomponendo e trasformando il cibo in nutrienti necessari per il corpo. È il luogo dove inizia il processo di assimilazione delle sostanze nutritive. Lo stomaco è simbolicamente considerato il centro di trasformazione del corpo, dove il cibo viene digerito e trasformato in energia, riflettendo il processo di metabolizzazione delle esperienze della vita.Samech, che simboleggia il supporto e la protezione, si collega allo stomaco attraverso il concetto di nutrimento come sostegno fisico. Lo stomaco, come organo di digestione, sostiene il corpo trasformando il cibo in energia, proprio come Samech sostiene il ciclo della vita e la continuità. Anche la sua forma circolare può essere vista come un riflesso della funzione ciclica dello stomaco, che digerisce continuamente il cibo e le emozioni per mantenere la vitalità del corpo e dello spirito.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera SAMECH.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra.Osservo la forma della Samech con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Samech che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le mani sul ventre, e ascolto il mio respiro mentre la pancia si gonfia e si sgonfia. Osservo la lettera Samech dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione allo stomaco dove visualizzo la lettera Samech. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi.Ora mi preparo a fare tre vocalizzazioni con la lettera Samech:SssaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaameeeechAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica. Visualizzo la lettera Samech nel ventre, al posto dello stomaco.Posiziono i palmi delle mani l’uno di fronte all’altro davanti allo stomaco e visualizzo tra i palmi una piccola sfera di luce. Inspiro ed espiro. Ad ogni inspirazione la sfera si espande, si espande, si espande. Al centro della sfera di luce visualizzo la lettera Samech. La sfera di luce cresce sempre di più fino a che mi circonda completamente. Ora posso entrarci dentro. Visualizzo me stesso entrare dolcemente dentro la sfera della Samech. Dentro questo spazio mi sento protetto. Sono completamente avvolto dalla protezione divina. Sono avvolto dalla luce, dentro il cerchio della fiducia.Ora visualizzo un raggio di luce verticale che scende dall’alto e colpisce il centro del cerchio. Il raggio di luce lascia l’impronta della luce divina, la Samech. Il raggio colpisce la sfera intorno a me e genera tanti cerchi concentrici che si espandono, come un sasso nell’acqua.Ora percepisco i cerchi di luce emanare dal mio centro del corpo. Ad ogni espiro sento espandere i cerchi intorno a me. I cerchi di luce toccano i confini della stanza in cui mi trovo, poi toccano la mia città, poi il mio Paese, poi il mondo intero.Ora visualizzo me stesso sdraiato dentro al cerchio della Samech. Sono dentro al mio giardino segreto. Mi faccio cullare dolcemente dal movimento oscillatorio del cerchio. Mi rilasso completamente in questo dondolio, cullato dalla Samech sulla superficie del lago. Sono in un luogo sicuro, protetto. In questo spazio sicuro posso perdonarmi.Mi perdono per tutto quello che mi è capitato, per tutto quello che ho detto e che mi hanno detto, per tutti i conflitti, per tutte le paure. Posso perdonarmi, me lo concedo. Chiedo scusa a me stesso per tutte le volte che non mi sono perdonato. Per non averlo fatto prima.Nel movimento circolare della Samech Il tempo non esiste, non c’è passato né futuro. Sono completamente immerso nel momento presente, nel qui e ora. Non ho fretta, so stare nel presente perché non ho paura del futuro. Mi affido al sostegno della luce divina portata dalla Samech. Sarà quello che sarà. Tutto è per il bene. Ho piena fiducia nel flusso degli eventi. Che tendono sempre al bene.Lentamente torno al movimento del respiro. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di fiducia. La Samech ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Samech che ci sostiene nel momento del bisogno. Ora so che ogni volta che lo desidero posso connettermi con il sentimento della fiducia. Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/15-Samech.jpg",
    "audio": "../audio/15-Samech.mp3"
    },
    "Ayn": {
    "name": "Ayn",
    "text": "La lettera Ayn è la sedicesima lettera e ha un significato profondo legato alla visione, alla percezione e alla comprensione. La funzione della vista è apparentemente semplice: vedere. Ma oggi dobbiamo fare uno sforzo di immaginazione per vedere la realtà come veramente è. La Ayn è anche associata alla dualità, perché la visione implica sempre la scelta tra ciò che vediamo e ciò che decidiamo di fare con le informazioni percepite. Essa incarna il concetto di discernimento e giudizio.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: Il nome della lettera Ayn עין, significa occhio. A livello più alto rappresenta l'occhio divino che osserva tutto a distanza. Il nome Ayn עין significa anche sorgente. La sorgente è una fonte nascosta che esce allo scoperto e rappresenta il mondo interiore che si rivela alla luce tramite la visione della Ayn. La Ayn quindi è connessa alla visione, alla capacità di attingere alla propria sorgente interiore per avere una visione diversa della realtà.Forma: anche graficamente la forma della Ayn ricorda quella di due occhi con i nervi ottici. Gli occhi sono la finestra dell'anima, attraverso lo sguardo delle persone si percepisce la qualità che le anima, è una sorgente di energia che si trasmette al primo sguardo. Con la sua forma biforcuta, la Ayn dice che ci sono sempre due possibilità: dubbio o discernimento. Rappresenta il bivio, la scelta che ci troviamo di fronte ogni momento della vita. Quando non scelgo sto fermo nel dubbio.La Ayn assomiglia alla radice di un albero, in ebraico ez עץ, che entra in profondità fino ad unirsi in un unico tronco. Questa immagine della Ayn rappresenta la radice comune delle anime di tutti i popoli che poi si sviluppano in diverse direzioni attraverso i rami, le foglie e i frutti producendo la diversificazione di ciascun elemento con le sue caratteristiche.Numero: 70La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.La Ayn ha valore numerico settanta che rappresenta l'età della saggezza nella vita umana. Ci sono settanta nazioni, settanta dovevano essere i membri del Sinedrio, il tribunale ebraico ai tempi della Bibbia, e settanta è il numero dei membri della famiglia di Giacobbe quando giunse in Egitto. Quindi la Ayn rappresenta la collettività e la pluralità.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.L’organo corrispondente alla lettera Ayn è il fegato.Il fegato è un organo chiave per la purificazione e il metabolismo nel corpo. Filtra il sangue eliminando le tossine. Dal punto di vista simbolico, il fegato è visto come un organo di trasformazione e purificazione. Assorbe e trasforma sostanze tossiche. La connessione tra Ayn e il fegato risiede nella capacità di entrambi di vedere e purificare. Ayn, simbolo della visione spirituale, è collegato alla capacità di discernere ciò che è buono e ciò che è negativo, mentre il fegato ha il compito di filtrare le impurità fisiche nel corpo.Il fegato è simbolicamente sede della rabbia. La Ayn ci aiuta a superare la rabbia attraverso il silenzio, in attesa che passi, attraverso la meditazione e la preghiera. Prima di dare sfogo all'ira è bene riflettere nel silenzio per attivare la visione chiarificatrice della Ayn.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera AYN.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra.Osservo la forma della Ayn con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Ayn che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Mi metto in ascolto del mio respiro. Osservo la lettera Ayn dentro la mia mente, in mezzo agli occhi. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione al centro della fronte dove visualizzo la lettera Ayn. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi.Ora mi preparo a fare tre vocalizzazioni con la lettera Ayn:AAAAAAAAAAAAAAAAAAAYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYYNNNNAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica.Ora visualizzo un occhio al centro della fronteUna sfera di luce si espande dal centro del mio occhio interno. Ad ogni respiro si espande. La sfera è fatta di luce colorata. Prima è rossa, poi arancione poi gialla poi verde poi azzurra poi blu poi viola, fino a diventare completamente bianca. Dal centro di questo arcobaleno circolare sgorga una luce dorata come una cascata da una fonte di montagna. La cascata ha tutti i colori dell'arcobaleno e scende con forza a lavare ogni singola parte del corpo. visualizzo l'acqua colorata che sgorga dalla sorgente lavare i miei organi. In particolare il fegato. Respiro nel fegato questa energia di luce. Osservo cosa succede. Osservo come dal fegato scorrano tutte le impurità, tutte le emozioni negative. Le lascio scorrere. Lascio scorrere la rabbia. Osservo la tristezza scivolare via. Posso lasciarle andare. Me lo consento. Resto in silenzio. Mi metto in ascolto e osservo. lascio andare i sentimenti negativi. Lascio scorrere questa acqua scura e visualizzo l'acqua della sorgente che man mano purifica il mio fegato fino a che lo vedo diventare trasparente. Come un cristallo. Posso vedere dentro il mio fegato, come è pulito e trasparente. Lascio andare gli eventi del passato e accolgo l'amore, il bene. Questo lavaggio ha pulito e lavato tutti gli organi e l'interno del mio corpo. Anche la mia struttura ossea è fatta di energia pura. Visualizzo ora la mia pelle come una linea luminosa, il confine che delimita il mio interno dal mondo esterno.L'acqua di sorgente continua a sgorgare dal mio occhio interiore. L'acqua dorata bagna e fertilizza la terra su cui sono appoggiato. Visualizzo la terra sotto di me come una terra fertile pronta a nutrire il seme che giace al caldo dentro la terra. Visualizzo me stesso come un piccolo albero che parte da questa terra e lo vedo crescere. Ad ogni respiro cresce e si espande verso l'alto. Visualizzo le mie gambe come radici che diventano sempre più forti. il mio tronco è il tronco dell'albero. Sento sviluppare i rami dalle mie braccia e attraverso la testa. osservo spuntare dai rami bellissime foglie, piccole gemme e fiori che diventano frutti.Ora sono un albero fertile e rigoglioso.L'albero è illuminato e nutrito dalla sorgente da cui sgorga una luce dorata che illumina il mio albero. Ora ho una struttura forte. Un'ossatura forte, tutta la mia pelle è un confine luminoso fatto di luce. Tutte le mie cellule sono pura luce in movimento. Sono vitali e si muovono velocemente in comunicazione l’una con l'altra. Pianto tanti piccoli semi in questo giardino fertile e vitale.Questo giardino è un luogo felice, dove posso piantare nuovi ricordi, come tanti piccoli semi di luce. Do un nome a ciascun seme, a ciascun nuovo ricordo: Benedizione, Pace, Ricchezza, Amore, Abbondanza, Felicità, Gioia.Respiro profondamente.Il mio occhio occhio è sorgente di vita, dove si posa, sarà la mia realtà, dove tutto è per il bene, Hakol le Tovà.Lentamente torno al movimento del respiro. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri ma radicati a terra. La Ayn ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Ayn che ci fornisce la capacità di vedere oltre. Ora so che ogni volta che lo desidero posso connettermi con la visione positiva della realtà. Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/16-Ayn.jpg",
    "audio": "../audio/16-Ayn.mp3"
    },
    "Peh": {
    "name": "Peh",
    "text": "La lettera Peh è la diciassettesima lettera e rappresenta il mondo della parola. La Peh è la lettera successiva alla lettera Ayn che vuole dire occhio e la lettera successiva, Peh, significa bocca. Dalla Visione della Ayn, si arriva alla Parola della Peh. Poichè la Peh viene dopo la Ayn, ci insegna a parlare solo dopo essere certi di quello che abbiamo visto, a tradurre in parole la nostra visione interiore creando una nuova realtà.La parola ha una forza creatrice, è uno strumento di creazione della realtà, con le parole è stato creato il mondo. Il libro della Genesi mostra come l'azione creativa sia sempre preceduta dalle parole 'E disse'. Le parole sono fatte di lettere che combinandosi tra loro formano parole e creano immagini che possono essere distruttive o costruttive, a seconda di ciò che diciamo e come lo diciamo. Il primo passo per influenzare positivamente tutta la nostra vita è dare alle parole una consistenza positiva, contribuendo ad allenare la “bocca di luce”.La comunicazione nelle relazioni umane è la chiave per arrivare al cuore dell’altro. La lettera Peh ci insegna a veicolare con consapevolezza questa comunicazione per arrivare al punto del cuore.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: Il nome Peh פה, significa bocca. Attraverso la bocca si compiono le azioni vitali, si respira, si mangia, si parla. La bocca è il punto in cui il pensiero incontra il linguaggio. Quando le parole escono dalla bocca, escono anche dal cuore e diventano realtà.Con la bocca si nutre il corpo e attraverso le buone parole si può nutrire l'anima. La bocca è uno degli organi principali dell'area della comunicazione ed è la lettera che meglio rappresenta la capacità di esprimersi. Attraverso la bocca si rivelano i pensieri elaborati nella mente, oppure si esprimono i sentimenti spontaneamente. Per questo è importante aprire la bocca con parole di luce, che abbiano un effetto costruttivo. Le buone parole portano benessere in chi le ascolta e sono in grado di guarire corpo e anima.Forma: anche graficamente la forma della Pe ricorda quella di una bocca aperta con un dente all’interno. La bocca è un recipiente e il dente all’interno ha la forma della lettera Yod, simbolo della Sapienza. Dobbiamo capire come vogliamo riempire il recipiente, con parole di luce o con parole distruttive. Il messaggio è quindi quello di usare la bocca con sapienza, con consapevolezza. La lettera Peh ci invita a capire quale sia la parola sapiente, quella che arricchisce.Numero: 80La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della lettera Peh è ottanta, che è considerato dai saggi l'età della completa maturità in cui si ha pieno controllo della forza.Il numero 80, rappresentato dalla lettera Peh, è ricco di significati che abbracciano la comunicazione, la maturità, la giustizia e la dimensione spirituale superiore. Questi aspetti riflettono l'importanza della parola e della bocca come strumenti potenti di espressione e connessione con il divino. La bocca non solo comunica parole, ma anche preghiere, benedizioni e canti, tutti mezzi attraverso i quali l'uomo può connettersi con il divino.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.Gli organi corrispondenti alla lettera Peh sono l’orecchio sinistro e la gamba sinistra.La Peh rappresenta la comunicazione verbale, mentre l'orecchio sinistro è simbolo di giudizio critico e ascolto attento. Il lato sinistro del corpo, nella mistica, è collegato al rigore e alla capacità di analizzare i dettagli. L'ascolto tramite l'orecchio sinistro avviene in modo severo e attento, esaminando ogni parola con precisione. La Peh ci invita a ponderare le parole prima di pronunciarle, come se le stessimo ascoltando con un orecchio critico. La gamba sinistra, associata alla disciplina e al controllo, rappresenta il secondo passo che segue con flessibilità e umiltà. Così, la Peh esprime l'importanza di bilanciare espressione e ascolto, garantendo equilibrio e saggezza nell'azione e nella parola.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera PEH.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra.Osservo la forma della Peh con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Peh che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Mi metto in ascolto del mio respiro. Osservo la lettera Peh dentro la mia mente, posizionata all’altezza della gola. Allargo le spalle, rilasso le braccia ed espando il petto. La schiena è ben eretta. Ad ogni inspirazione rilasso le tensioni.Ad ogni espirazione i muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione al centro della gola dove visualizzo la lettera Peh. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Contraggo leggermente la gola di modo che il respiro suoni simile a quello di qualcuno che dorme profondamente. Ascolto il respiro. Come entra e come esce, senza forzare. Sento l’aria come entra dal naso e seguo con lo sguardo interno come si espande nelle cavità orali, nella bocca. Seguo il ritmo di espansione e contrazione. Adesso mentre respiro il corpo si rilassa. Il corpo e tutti gli organi si rilassano.Ora mi preparo a fare tre vocalizzazioni con la lettera Peh:PeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica.Ora visualizzo una sfera di luce blu tra le mani dove al centro trovo la lettera Peh. Ad ogni respiro la sfera si espande. Unisco le mani all’altezza della gola, e continuo ad espandere la sfera di luce blu-azzuro tramite il respiro. Ad ogni espirazione la sfera si espande.Respiro l’aria fredda e azzurra e la sento circolare in tutto l’apparato respiratorio.Ora visualizzo una chiave d’oro con cui apro la sfera azzurra. Un fluido di luce azzurra si libera e scorre liberamente lungo tutto il corpo, dalle vertebre cervicali lungo la colonna e poi lungo gli arti superiori. Allargo le braccia e lascio fluire la luce negli organi interni e poi lungo gli arti inferiori. Pongo particolare attenzione a tutti i luoghi dove la luce azzurra non riesce a fluire. Con la chiave d’oro apro i canali chiusi e faccio scorrere la luce azzurra.Ora ho creato dei passaggi attraverso i quali sento scorrere l’energia creatrice della Peh.Con la chiave d’oro ora apro il canale che porta al cuore che diventa luminoso come una fonte di luce dorata. Faccio fluire dal cuore tutti i desideri nascosti. Lascio andare il giudizio e faccio uscire dal cuore la compassione, verso me stesso e verso gli altri. Tutti i desideri del mio cuore sono legittimi.Sento scorrere il flusso energetico azzurro dalla gola ed espirando con la bocca aperta faccio uscire un bel respiro sonoro fresco come un vento sottile.Con la bocca di luce esprimo il colore del mio spirito e dei miei pensieri più belli.Osservo il mio volto interiore luminoso e raggiante. Sento di essere completamente presente. Sono nel qui e ora, non c’è passato e non c’è futuro. Sono nell’eternità del momento presente. Sono nel flusso continuo di coscienza. Il punto di potere è nel presente, dove tutto è sempre semplice, fluido, scorrevole.Qui e ora posso esprimere le parole del cuore, non devo più tacere.Senza giudizio posso creare nuove parole di luce. Con la lettera Peh ho creato un passaggio verso la bocca che parla. La mia bocca è potenza creatrice, dove si posa, sarà la mia nuova realtà.Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Ho provato a donarmi benessere e mi sono preso del tempo per me. Ringrazio la lettera Peh per i doni ricevuti. Per la sua vibrazione speciale.Lentamente torno al movimento del respiro. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e liberi. La Peh ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Peh che ci fornisce la capacità di parlare con le parole del cuore. Ora so che ogni volta che lo desidero posso connettermi con il potere della parola creatrice. Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/17-Peh.jpg",
    "audio": "../audio/17-Peh.mp3"
    },
    "Zadi": {
    "name": "Zadi",
    "text": "La Zadi è la diciottesima lettera dell’alfabeto ebraico. La forma di questa lettera ricorda quella di un albero. Spesso l'essere umano è paragonato a un albero. Un albero ha bisogno di cure, di trovarsi nel posto adatto e se non ha radici forti non sopravvive. Le radici si rafforzano quando possiamo sentirci nel posto giusto, a nostro agio nel mondo, per poter crescere e sviluppare al massimo il nostro potenziale.Nei libro dei Salmi spesso l’uomo è paragonato all’albero:Salmo 1, 3: “Egli (l’uomo) è simile a un albero piantato lungo rivi d’acqua, che dà il suo frutto a suo tempo e il cui fogliame non appassirà, egli avrà successo in tutto ciò che fa”. Con la Zadi facciamo un percorso di ricostruzione della nostra persona come se fossimo un albero. Partendo dal rafforzamento delle nostre radici, capendo quali sono le nostre origini e cosa ci hanno portato di buono, ci sviluppiamo e cresciamo consapevolmente, espandendoci con rami, foglie e frutti.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un valore numerico e una corrispondenza nel corpo umano.Nome: Ogni lettera ha un nome che si riferisce alla sua funzione. La parola Zadi deriva da Zedek, giustizia. Lo tzaddik è il giusto, la lettera Zadi è la lettera del giusto, che bilancia le forze a seconda delle situazioni, il cui compito è quello di influenzare positivamente attraverso le sue azioni. Il giusto, riceve la forza spirituale e la redistribuisce con atti di giustizia e generosità (Tzedakà).Forma: Graficamente la forma della Zadi ricorda quella di albero radicato nella terra che è simbolo di stabilità e durata. La radice dell’albero dona solidità e senso di radicamento.Il nome tzaddik (giusto) e la forma (albero) sono unite nel verso del Salmo 92,13: “Il giusto fiorirà come una palma, diventerà grande come il cedro del Libano, alto egli crescerà”. La Zadi rappresenta la possibilità di fiorire nei luoghi più desolati, come la palma, simbolo del giusto, che fiorisce nel deserto.Numero: 90La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.La correlazione tra la lettera Zadi e il valore numerico 90 è profondamente radicata nel simbolismo della giustizia, della rettitudine e del raggiungimento di uno stato di completezza spirituale. Infatti il numero 90 può essere interpretato come il risultato di 9x10. Il 9 rappresenta la completezza, poiché è 3x3, associato al concetto di Verità (conosciamo la famosa prova del nove per verificare un’operazione matematica). Il concetto di verità associato al numero 9 in questo caso è ulteriormente amplificato perché moltiplicato per 10, che rappresenta la totalità o la completezza divina.Il Giusto (tzadik) è considerato una persona che raggiunge una forma elevata di completezza e totalità spirituale. Si può dire quindi che la lettera Zadi è quella più legata ai concetti di Giustizia e Verità insieme.Nel corpo umano: La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.La Zadi è associata al nutrimento e al giusto approccio al cibo ma visto il significato del suo nome 'tzadik' (giusto), simboleggia l'anima che cerca la verità e la rettitudine. È associata alla crescita spirituale e all'equilibrio interiore che porta alla giustizia.L'organo corrispondente è lo stomaco o il pancreas.Gli organi su cui agisce sono quindi quelli in correlazione alla sua forma ad albero, legati al radicamento del corpo umano alla terra (le ossa, le gambe e i muscoli), e quelli legati al nutrimento, come il pancreas.Il nutrimento di cui abbiamo bisogno per evolverci ed esprimere il nostro potenziale non è solo fisico ma anche spirituale.Il pancreas è un organo essenziale per la regolazione del metabolismo. Produce enzimi digestivi e ormoni come l'insulina, che mantiene l'equilibrio dei livelli di zucchero nel sangue. Simbolicamente, il pancreas rappresenta l'equilibrio e la regolazione interna, simile al modo in cui Zadi rappresenta l'equilibrio spirituale e morale. Il pancreas mantiene l'equilibrio fisico attraverso la regolazione degli zuccheri, un parallelo al modo in cui Zadi cerca di mantenere la giustizia e l'ordine nella vita spirituale.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera ZADI.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra.Osservo la forma della ZADI con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della ZADI che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Mi metto in ascolto del mio respiro. Osservo la lettera ZADI dentro la mia mente. Le mani sono posate sulle cosce oppure sulventre. Allargo le spalle, rilasso le braccia ed espando il petto. La schiena è ben eretta. Ad ogni inspirazione rilasso le tensioni. I muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione al centro dello stomaco dove visualizzo la lettera ZADI. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ascolto il respiro. Come entra e come esce, senza forzare. Sento l’aria come entra dal naso e seguo con lo sguardo interno come si espande dai piedi fino alla testa. Seguo il ritmo di espansione e contrazione. Adesso mentre respiro il corpo si rilassa. Il corpo e tutti gli organi si rilassano.Ora mi preparo a fare tre vocalizzazioni con la lettera ZadiZaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaadddiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica.Ora visualizzo una sfera di luce tra le mani dove al centro trovo la lettera ZADI. Ad ogni respiro la sfera si espande. Con ogni inspirazione ed espirazione continuo ad espandere la sfera di luce. Ad ogni respiro la sfera si espande, fino ad avvolgermi completamente. Visualizzo la lettera Zadi all’altezza dello stomaco e sento l’energia del sole espandersi e scaldare gli organi interni, specialmente lo stomaco.Ora porto l’attenzione alle sensazioni delle nostre gambe, sento il contatto con il suolo. Sento come il corpo sia ancorato saldamente ad esso, la sensazione di sicurezza e forza che dà. Ecco che dalle gambe iniziano a spuntare delle radici che si fanno strada lentamente nella terra attraverso i piedi, scendono e si diramano sempre di più. Da queste radici inizia a risalire nel nostro corpo l’energia della terra. Percepisco il corpo profondamente radicato e con un appoggio solido. Percepisco il collegamento con la Terra, e mi sento stabile e sicuro. La Terra mi sostiene, è sempre presente per dare amore e appoggio.Ora visualizzo il colore rosso. Respiro l’energia rossa della terra e la distribuisco in tutto il corpo. Sento lo scambio di ossigeno nel sangue e in ogni cellula. Visualizzo le connessioni tra le cellule come un flusso rosso che mi percorre raggiungendo ogni luogo del corpo.L’energia rossa raggiunge il tronco e diventa ora un fluido verde, come la linfa che risale dalle radici. Ora percepisco l’energia verde raggiungere la sommità delle spalle. Da esse iniziano ad innalzarsi degli splendidi rami. I rami sono tantissimi e puntano dritti verso il cielo. Osservo come il corpo sia insieme ancorato al terreno attraverso le gambe ma punti al cielo attraverso la sua parte superiore. Percepisco come tutto il mio essere, al pari di un albero, sia forte e robusto, ma flessibile.Visualizzo il mio albero. Che tipo di albero è? È una palma, un ulivo? Come sono le foglie? e i fiori? Ci sono anche i frutti?Provo a immaginare il vento muovere delicatamente i miei rami, quasi come se fosse una tenera danza. Sento il frusciare delle foglie. Uno dei fiori si stacca e lentamente cade sul terreno di fronte a me. Respiro l’aria intorno. Sento i profumi.La terra è profumata e umida. L’erba verde e sottile ondeggia piano. È una bella giornata di primavera, ed il sole, inizia a scaldarci.Sento anche la sua energia avvolgermi. Sono un tutt’uno con ciò che mi circonda. Sono una sola cosa con la terra, il cielo ed il sole.Visualizzo me stesso riposare all’ombra del mio albero. Intorno a me serenità e pace. Mi prendo un momento per godere di questa sensazione.Respiro profondamente. Sento il respiro riempire la cassa toracica ed il tronco.Sono un albero pieno di vita, pulsante.Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Ho provato a donarmi benessere e mi sono preso del tempo per me. Ringrazio la lettera Quf per i doni ricevuti. Per la sua vibrazione speciale.Lentamente torno al momento presente. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e liberi. La ZADI ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della ZADI che ci fornisce la capacità di connetterci al corpo fisico tramite le nostre radici.Ora so che ogni volta che lo desidero posso connettermi con il mio centro di energia capace di nutrirmi con ciò di cui ho bisogno. Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/18-Zadi.jpg",
    "audio": "../audio/18-Zadi.mp3"
    },
    "Quf": {
    "name": "Quf",
    "text": "La lettera Quf è la diciannovesima lettera e insegna ad affrontare la vita con gioia. Contribuisce a una maggiore consapevolezza e a placare i conflitti interiori.Rappresenta due concetti opposti. Da un lato, i mondi delle altezze spirituali e, dall'altro, gli elementi più fisici e materialistici.La lettera ק è la prima lettera della parola qedushà santità, e rappresenta quindi la santità, che si raggiunge solo dopo aver toccato il fondo dalla parte opposta. La Quf ci insegna che dobbiamo imparare a ridere e a mantenere la gioia nei momenti più oscuri, che è il modo migliore per trasformare le forze negative.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un numero e una corrispondenza nel corpo umano.Nome: Il nome della lettera קוּף Quf è foneticamente simile alla parola ebraica 'qof', che significa scimmia, simboleggiando l'imitazione e la differenza tra l'autentico e l'imitato. La scimmia è una creatura vivente che non parla, un livello inferiore a quello di essere umano. Pertanto, in contrasto con la santità di cui abbiamo parlato prima, questa lettera rappresenta anche un livello di animalità. Il simbolo della scimmia ci indica che l'imitazione è la prima fase dell'apprendimento ma bisogna individuare dei modelli positivi da imitare. Nel processo di imitazione dobbiamo aspirare alla santità, qedushà, per non rimanere scimmie. La scimmia imita ma non diventa ciò che imita, mentre l'uomo può diventare santo attraverso l'imitazione se aspira ad esserlo con il cuore. Pertanto la lettera Quf suggerisce di lavorare su se stessi per assicurarsi che la propria scintilla santa superi l’opposta tendenza animalesca.Forma: La lettera Quf è l'unica lettera delle 22 che graficamente scende sotto la riga a indicare la discesa nel regno del male. La Quf con la sua forma allungata verso il basso ci sprona a trovare il coraggio di scendere in profondità nelle situazioni e ci insegna che, anche se non capiamo perché dobbiamo passare attraverso eventi che ci sembrano negativi, siamo stati mandati in basso con un bagaglio che ci darà la forza di risalire verso l'alto. Dopo un lungo viaggio nell'oscurità, dove siamo stati lontani dalla spiritualità originaria, risaliamo.Numero: 100La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della lettera ק è 100. Questo numero rappresenta la completezza e la perfezione, per cui invita all’autodisciplina per raggiungerla.Cento è dieci volte dieci, che è il numero della completezza (dieci comandamenti, dieci Sefirot, dieci piaghe). La completezza si raggiunge integrando gli opposti.Cento è l'età che aveva Abramo quando ebbe Isacco. Mantenere viva la capacità creativa permette di restare giovane sia fisicamente che spiritualmente.Nel corpo umano:La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale.L'organo corrispondente alla lettera Quf è la milza.La milza è un organo situato nell'addome, nella parte superiore sinistra, dietro lo stomaco e sotto il diaframma. La milza è vista come un organo che filtra e purifica, sia a livello fisico che spirituale.Fisiologicamente è un organo multifunzionale che gioca un ruolo vitale nella filtrazione del sangue, nella risposta immunitaria e nella gestione delle riserve di sangue e ferro. Il suo contributo è essenziale per la vitalità e la rigenerazione complessiva del corpo. La milza filtra le impurità nel corpo, similmente alla Quf, che, nella sua rappresentazione di trasformazione, può essere vista come una lettera che filtra il sacro dal profano, permettendo la purificazione spirituale.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera QUF.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata e con i piedi ben piantati a terra.Osservo la forma della QUF con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della QUF che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Mi metto in ascolto del mio respiro. Osservo la lettera QUF dentro la mia mente. Le mani sono posate sulle cosce oppure sulventre. Allargo le spalle, rilasso le braccia ed espando il petto. La schiena è ben eretta. Ad ogni inspirazione rilasso le tensioni. I muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione alla parte centrale del mio corpo, dove visualizzo la lettera QUF. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me. Ascolto il respiro. Come entra e come esce, senza forzare. Sento l’aria come entra dal naso e seguo con lo sguardo interno come si espande al centro del mio corpo. Seguo il ritmo di espansione e contrazione. Adesso mentre respiro il corpo si rilassa. Il corpo e tutti gli organi si rilassano.Ora mi preparo a fare tre vocalizzazioni con la lettera QufQuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuufffffAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica e si ferma nella milza, situata sotto il diaframma, nella parte sinistra dietro lo stomaco.Porto l’attenzione alle sensazioni di apertura e chiusura del diaframma. Sento passare l’aria dal diaframma verso tutti gli organi interni. Osservo una luce di colore giallo espandersi dal diaframma. Visualizzo la lettera Quf all’altezza della milza. Respiro nella milza, illuminandola ad ogni inspirazione. Con ogni espiro espando la luce in tutta la zona del bacino.Ora visualizzo il colore arancione diffondersi all’altezza del bacino. Respiro la luce arancione della zona sacrale e la distribuisco in tutto il corpo. Visualizzo le connessioni tra le cellule come un flusso luminoso che mi percorre e mi illumina raggiungendo ogni luogo del mio corpo. Sento lo scambio di ossigeno nel sangue in ogni cellula. Visualizzo le scorie delle vecchie cellule danneggiate o invecchiate scorrere via lavate dal flusso luminoso. Percepisco il mio intero essere come un fiume che ritorna all’infinita vastità dell’oceano. Percepisco la presenza dell’acqua e dei fluidi anche all’interno del mio corpo mentre le acque si espandono e si contraggono con movimenti simili a onde. Respiro al ritmo delle onde del mare. Visualizzo me stesso scendere nelle profondità del mondo sottomarino. Mi osservo scendere e scendere, sempre più in profondità, fino a toccare il fondo. Mi soffermo ad osservare il fondale sottomarino, profondo, silenzioso, pieno di colori e creature animate. Rimango sul fondo osservando la situazione di pace intorno a me. Sono circondato dai pesci colorati che nuotano indisturbati. Mi osservo giocare con i pesci e ridere. Lentamente inizio a risalire. Osservo il percorso di risalita dalle profondità del mio essere verso la superficie e riporto gradualmente l’attenzione al respiro. Continuo a respirare, senza paura.Risalendo sento fluire la fiducia in me stesso. Ogni dubbio si dissolve nell’acqua. Sono libero di andare e tornare. Toccare il fondo e risalire. In questo collegamento sono pervaso da una grande sensazione di gioia.Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Ho provato a donarmi benessere e mi sono preso del tempo per me. Ringrazio la lettera Quf per i doni ricevuti. Per la sua vibrazione speciale.Lentamente torno al momento presente. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e liberi. La QUF ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della QUF che ci fornisce la capacità di risalire la corrente con gioia e positività liberando scintille di luce e ritrovando la connessione con la spiritualità. Ora so che ogni volta che lo desidero posso connettermi con il mio spazio sacro capace di nutrirmi con ciò di cui ho bisogno. Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/19-Quf.jpg",
    "audio": "../audio/19-Quf.mp3"
    },
    "Resh": {
    "name": "Resh",
    "text": "La Resh è la ventesima lettera e rappresenta l'idea di rinascita. Il suo nome Rosh significa testa, capo. Questa lettera è collegata quindi alla capacità di ricominciare da capo, di rinnovarsi spiritualmente e di intraprendere nuovi percorsi. La lettera RESH è anche l’iniziale della parola guarigione. La guarigione è uno stato di equilibrio. Si verifica quando lo spirito vitale circola in ogni cellula del nostro corpo. Resh suggerisce un processo continuo di rinnovamento, guarigione e di auto-riparazione.Questa lettera ci aiuta a riequilibrare la nostra mente, dirigendo l'attenzione verso la nostra energia vitale e portandoci a trovare pace e completezza.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un numero e una corrispondenza nel corpo umano.Nome: La parola Resh, che si può leggere anche Rosh, significa testa o capo, che è il simbolo dell’intelligenza intellettiva, dell’inizio di tutte le cose. La testa, sede della mente, è il laboratorio dove avviene il processo di trasformazione dei nostri pensieri in volontà.In ebraico la parola inizio si dice reshit ראשית . La prima parola della Genesi è Be-reshit, 'in principio'. Nella parola reshit, è contenuta la parola rosh. Il capo dell’anno, o il capo mese, hanno dentro la parola rosh perché il nuovo anno (Rosh ha Shana) o il nuovo mese dipenderanno dalla testa, dai pensieri che formuliamo e dal modo in cui affronteremo le situazioni.Forma: La forma curvata della Resh rappresenta una nuca piegata verso il basso, che simboleggia la forza della mente che parla al cuore ed esprime verbalmente ciò che il cuore sente. Ci vuole una elaborazione razionale dei sentimenti per non essere guidati dalle sole emozioni che spesso provengono dagli istinti. Il leader deve attingere all’intelligenza emotiva per trovare il giusto equilibrio tra mente e cuore e sapere come parlare agli altri. La curva della Resh indica anche la forza di cambiare strada.Numero: 200La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della lettera Resh ר è duecento. Il numero duecento rappresenta un ciclo completo e la possibilità di ricominciare da capo. Resh, con il suo valore numerico di duecento, simboleggia l'idea di chiudere un ciclo per iniziarne uno nuovo, sottolineando il concetto di rinascita e rinnovamento portato da questa lettera. Duecento è il valore medio di tutto l’alfabeto (l’ultima lettera, la Tav, vale 400). Può quindi essere visto come un simbolo di equilibrio.Nel corpo umano:La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L'organo corrispondente alla lettera Resh è la narice sinistra.Respirare è considerato un atto sacro che collega l'uomo al divino, con le narici viste come canali attraverso i quali lo spirito vitale entra nel corpo. La lettera Resh, che rappresenta la rinascita e il ricominciare, è collegata alla narice sinistra, associata alla severità e alla disciplina. Resh simboleggia il rinnovamento, la rinascita e l'umiltà, mentre la narice sinistra rappresenta la ricezione e l'aspetto giudicante della divinità. Respirare attraverso la narice sinistra bilancia la narice destra, legata alla misericordia e alla compassione, aiutando a riequilibrare le energie interne e a promuovere il processo di guarigione e di rinnovamento fisico e spirituale.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera RESH.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata e con i piedi ben piantati a terra.Osservo la forma della RESH con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della RESH che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Mi metto in ascolto del mio respiro. Osservo la lettera RESH dentro la mia mente. Le mani sono posate sulle cosce oppure lungo i fianchi. Allargo le spalle, rilasso le braccia ed espando il petto. La schiena è ben eretta. Ad ogni inspirazione rilasso le tensioni. I muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione all’area della testa, dove visualizzo la lettera RESH. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me. Ascolto il respiro. Come entra e come esce, senza forzare. Sento l’aria come entra dal naso e seguo con lo sguardo interno come si espande dalle narici al centro del mio corpo. Porto attenzione all’aria che entra attraverso la narice sinistra e scende nella gola. Ne osservo il percorso, senza cambiarlo. Con la mano destra chiudo la narice destra e faccio dei respiri ampi con la narice sinistra per cinque volte. Poi rilascio la narice destra e respiro normalmente. Osservo se è cambiato qualcosa nella respirazione. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ora mi preparo a fare tre vocalizzazioni con la lettera Resh:ReeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeessssssshAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica e si ferma nella testa.Porto l’attenzione alle sensazioni di apertura e chiusura delle narici.Visualizzo la lettera Resh dentro una sfera di luce verde nella testa. Accompagno l’espansione della sfera di luce col respiro. Con ogni inspiro ed espiro espando la luce della sfera. Visualizzo il respiro come un flusso luminoso tra neuroni, come una corrente elettrica. Percepisco le connessioni nervose che collegano l’emisfero destro e quello sinistro del cervello. Respiro e osservo il ritmo degli impulsi elettrici andare a ritmo con il battito cardiaco. Il respiro viaggia dal cuore alla testa e viceversa. La luce verde della Resh illumina il percorso di collegamento tra testa e cuore. Visualizzo la luce partire dalla testa e entrare negli atri del cuore. Lo osservo battere ed emanare luce. Percepisco lo scambio di luce tra testa e cuore. Testa e cuore sono connessi da mille filamenti di luce verde. Osservo la luce verde passare attraverso le terminazioni nervose della testa, arrivare alla nuca e scendere lungo la colonna vertebrale. La luce passa ovunque attraverso i nervi e raggiunge gli organi interni, la punta delle dita, delle mani e dei piedi, viaggia e arriva fino alla pelle, fino al cuoio capelluto.Ora sento un vento fresco attraversare tutto il mio corpo e vedo dissolversi la forma esterna del mio corpo come sabbia al vento. Rimane solo la luce verde del cuore pulsante e della mente in connessione tra loro. L’aria crea movimento. Il respiro contiene il segreto del cambiamento. Ogni movimento d’aria genera guarigione. Lascio libero il respiro di fluire liberamente. Ogni emozione negativa si trasforma in luce verde. Trasporto i pensieri negativi attraverso l’aria che esce e li accompagno al di fuori di me. Con un soffio li lascio andare. Nell’amore. Permetto all’aria di dissolvere i blocchi. Sento un profumo di fiori entrare nelle mie narici. Questo profumo mi libera, mi purifica, mi guarisce.Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Mi sono preso del tempo per me e ho provato a donarmi benessere. Ringrazio la lettera RESH per i doni ricevuti. Per la sua vibrazione speciale.Lentamente torno al momento presente. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e liberi. La RESH ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della RESH che ha portato amore e guarigione al nostro intero essere. Ha portato un vento di cambiamento e rinnovamento, per il mio bene e per il bene delle persone che mi circondano. Ora so che ogni volta che lo desidero posso connettermi con questo spazio sacro capace di nutrirmi con ciò di cui ho bisogno in questo momento.Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/20-Resh.jpg",
    "audio": "../audio/20-Resh.mp3"
    },
    "Shin": {
    "name": "Shin",
    "text": "La Shin è la penultima lettera e simbolicamente rappresenta il potere divino ma anche la corruzione, intesa come il potere di creare e distruggere, riflettendo la natura dinamica della divinità e del mondo.La lettera Shin è una delle tre lettere madri con cui, secondo la mistica ebraica sono stati creati i Cieli e a cui corrisponde l'elemento fuoco, esh אש. Il cielo rappresenta la conoscenza superiore delle cose divine. Il fuoco rappresenta la capacità di trasformazione e del cambiamento. È una lettera che simboleggia l'intelletto divino e la rivelazione spirituale. La Shin è dunque associata alla manifestazione della sapienza e alla capacità di realizzare idee e pensieri, portando ciò che è astratto a un livello concreto.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un numero e una corrispondenza nel corpo umano.Nome: Shin deriva dalla parola “shinui” שנוי, cambiamento. E’ la capacità di trasformare vecchie abitudini, uscire dagli schemi mentali. La lettera Shin è anche la radice della parola “shanà” שנה, anno. La parola anno rimanda a una condizione di ciclicità del tempo, connessa al rinnovamento. La Shin è la lettera che più di tutte invita al cambiamento, alla trasformazione e all'elevazione spirituale.Con la lettera Shin inizia la parola “shir” שיר, canto, che è uno strumento di elevazione spirituale e di gioia. Tutte le preghiere hanno una melodia che ci aiuta a sentirci collegati con la spiritualità. Le tecniche utilizzate dai profeti per calmare la mente sono il canto, la recitazione dei salmi e la melodia che scaturisce dai semplici suoni delle lettere. Il canto apre il cuore e libera il flusso delle emozioni, è un canale diretto che ci connette alla nostra anima e dona una sensazione di pace. Con la lettera Shin inizia la parola Shalom שלום, pace.Forma: graficamente la Shin ricorda una fiamma con tre lingue di fuoco. Il fuoco purifica dalle scorie, delle parti non necessarie e le trasforma, ma può anche essere distruttivo, per cui bisogna saperlo dosare. La Shin ha una forma equilibrata e simmetrica. La sua forma è composta da una base orizzontale su cui poggiano tre pilastri simmetrici, tre Vav sormontate da tre Yod all'estremità. L'equilibrio è lo stato a cui l'anima aspira perchè significa che ogni parte è sviluppata come le altre, ogni parte è in armonia con il tutto. La lettera Shin è simbolicamente posizionata nella testa e le sue tre punte rappresentano le tre intelligenze del cervello, razionale, intuitiva ed emotiva.La base comune che unifica tutte le abilità del cervello le alimenta e le mantiene in equilibrio.Numero: 300La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico trecento rappresenta concetti profondi legati alla trasformazione, all'energia divina e alla stabilità. La forma della Shin con le sue tre punte rappresenta l'equilibrio tra le tre capacità dell’intelletto: intelligenza razionale, intelligenza intuitiva, intelligenza emotiva. Il numero 300 riflette questa idea di equilibrio e stabilità, come una solida base su cui costruire. Il valore numerico trecento è anche uguale a quello delle parole Ruach Elohim, lo Spirito di Dio, il potere divino di mettere ordine al caos attraverso proprietà fisiche e matematiche che sono simmetriche. Il trecento riflette dunque un processo di piena realizzazione spirituale e materiale, manifestando l'energia divina nel mondo.Nel corpo umano:La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L'organo corrispondente alla lettera Shin è l’emisfero sinistro.La connessione tra Shin e l'emisfero sinistro risiede nella capacità di entrambi di trasformare e manifestare idee attraverso processi strutturati e logici. La Shin rappresenta la trasformazione e il potere di creare attraverso il fuoco, mentre l'emisfero sinistro rappresenta il fuoco dell'intelletto che trasforma pensieri astratti in concetti chiari e definiti.La lettera Shin e l'emisfero sinistro del cervello sono collegati attraverso i temi della trasformazione intellettuale, logica e della manifestazione. Shin rappresenta il potere creativo e trasformativo, mentre l'emisfero sinistro incarna la capacità di analizzare e strutturare pensieri e concetti in modo razionale. Entrambi lavorano per manifestare idee, garantendo che il pensiero astratto possa essere compreso e realizzato nel mondo concreto.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera SHIN.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata, con i piedi ben piantati a terra.Osservo la forma della Shin con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Shin che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. La schiena è ben eretta. Ora porto le mani sulle ginocchia e ascolto il mio respiro mentre petto e pancia si gonfiano e si sgonfiano. Osservo la lettera Shin dentro la mia mente. Allargo le spalle, rilasso le braccia ed espando il petto. Ad ogni inspirazione rilasso le tensioni.Ad ogni espirazione i muscoli si rilassano, le braccia sono abbandonate. e il mio corpo è completamente rilassato. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione alla lato sinistro della testa dove visualizzo la lettera Shin. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me. Mi metto in ascolto del suono della Shin. Shhhhhhhhhhhhhhhhhh, Shhhhhhhhhhhhhhhhh, Shhhhhhhhhhhhhhhhh. La mente si calma e si predispone alla meditazione e al silenzio.Ora visualizzo una sfera di luce bianca sopra la mia testa. Mentre inspiro ed espiro percepisco la vibrazione che irradia dalla sfera scendere lungo il mio corpo rilassato, fino alla punta dei piedi.Ora mi preparo a fare tre vocalizzazioni con la parola Shalom:ShaaaaaaaaaaaaaaaaaaaalooooooooooooooooooooooommmmmmmmmmmmmmAscoltiamo l’eco della vibrazione della nostra voce. L’effetto arriva nella cassa toracica. Visualizzo la lettera Shin nella parte sinistra della testa, come un fuoco con le fiamme vivaci che sono in continuo movimento. La Shin accende una candela che fa luce in tutta la testa. La candela accesa dalla luce della Shin si stacca dall’emisfero sinistro, con la missione di navigare dentro di me e portare la sua luce negli spazi bui.Osservo dove trovo luoghi bui all’interno del mio corpo. Dove la luce fatica ad arrivare. Immagino la piccola fiammella della mia candela portare luce in questi spazi, poco a poco. Osservo i colori della fiammella. Il blu alla base, poi l’arancio, poi il giallo, il bianco della punta e infine la luce bianca intorno. Visualizzo la lettera Shin all’interno della fiammella e respiro sentendo il calore di questa luce. Immagino di entrare in questo spazio buio con la candela e osservo come man mano riesco a portare luce anche in quella parte. Osservo la luce di questo fuoco espandersi ad ogni inspirazione fino ad oltrepassare i confini del corpo fisico. Con ogni espiro espando la luce in tutta l’aura intorno alla testa, come la luce intorno alla fiamma di una candela, fino a sentirmi completamente avvolto dalla luce della Shin. Ora faccio la stessa cosa con le persone. Visualizzo le persone vicino a me che hanno bisogno di luce. Con la mia candela in mano accendo la candela della Shin nelle persone e vedo la luce diffondersi nel loro corpo. Continuo ad accendere le persone come candele diffondendo luce, calore e amore. Immagino di accendere tante candele e vedo illuminarsi pian piano tutti gli esseri umani. Ad ogni tocco si illuminano fino a che riesco a vedere l’intero globo terrestre illuminato. Sento la vibrazione della Shin espandersi dalla testa ai piedi.Osservo il silenzio e la pace in cui mi trovo. Sento solo il rumore del fuoco che mi accompagna. Ascolto. Shemà. Ascolto la mia voce interiore che sa cosa è giusto per me. Mi sento completo, shalem, ogni parte di me è in equilibrio con il resto. Il fuoco della lettera Shin sta purificando la mia mente e il mio cuore che ora sono recipienti vuoti per accogliere pace (Shalom), luce, amore, passione, desiderio della presenza divina dentro di me. Il mio cuore è un altare sul quale arde il desiderio del divino.Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Mi sono preso del tempo per me e ho provato a donarmi benessere. Ringrazio la lettera SHIN per i doni ricevuti. Per la sua vibrazione speciale.Lentamente torno al movimento del respiro. Adesso siete qui. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e pieni di gioia. La Shin ha portato luce al vostro corpo, alla vostra mente, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Shin che aiuta ad attivare un cambiamento e a trasformare le vecchie credenze. Ora so che ogni volta che lo desidero posso collegarmi con il fuoco della Shin dentro di me e so che mi fornirà la capacità di trasformarmi. Ringrazio profondamente la lettera Shin per le benedizioni ricevute: la capacità di rinnovarmi, la gioia del canto, la pace del silenzio della mente.Quando ve la sentite riaprite gli occhi e mantenete la capacità di trasformazione e pace della lettera Shin.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/21-Shin.jpg",
    "audio": "../audio/21-Shin.mp3"
    },
    "Tav": {
    "name": "Tav",
    "text": "La Tav è l'ultima lettera dell'alfabeto ebraico, la ventiduesima, e rappresenta il completamento, la pienezza e la realizzazione. Simbolizza il raggiungimento di uno scopo e la chiusura di un ciclo. Essendo l’ultima, è quella più lontana dalla fonte di luce originaria, quella del principio, la lettera Alef. Tav rappresenta il processo di risalita verso l'alto in direzione della luce della Alef. Questo processo è rappresentato dal concetto di Tikkun, che significa “riparazione”. Ogni volta che compiamo azioni buone, etiche e spirituali, aiutiamo a raccogliere e riparare le scintille di luce nascoste. Il Tikkun è un processo continuo di riparazione e miglioramento del mondo attraverso le nostre azioni quotidiane. È la nostra partecipazione al grande compito di riportare equilibrio e luce al mondo. Il Tikkun è un concetto che invita l’uomo a impegnarsi attivamente per riparare e migliorare il mondo, riconoscendo che ogni nostra azione positiva può contribuire a riportare l'equilibrio e la luce originale della creazione.Ogni lettera ha un nome che si riferisce alla sua funzione, una forma, un numero e una corrispondenza nel corpo umano.Nome: La parola Tav, significa sigillo, impressione, segno, anche nota musicale. L’ultima lettera, la Tav è il sigillo posto alla fine dell’opera di creazione. Il sigillo solitamente rappresenta la fine di qualcosa ma le lettere ci insegnano che la fine è anche l'inizio perchè il processo creativo non finisce mai. Rappresenta la realizzazione e il completamento.Forma: La forma della Tav è quella di un segno lasciato da un sigillo. La sua forma ricorda anche quella di una nota musicale che è sempre un segno. Nella tradizione ebraica, la lettera Tav è vista come un segno di protezione, un simbolo del patto divino col suo popolo.Numero: 400La numerologia serve come strumento per svelare i significati nascosti e le connessioni spirituali nei testi sacri e nella struttura dell'universo secondo la tradizione ebraica antica.Il valore numerico della lettera Tav ת è quattrocento. Questo valore porta con sé un ricco simbolismo di completamento, pienezza, stabilità e protezione. Il numero 400 è il quadruplo di 100, associato alla pienezza e alla completezza. Il quadruplo di questa cifra amplifica il senso di stabilità, forza e solidità. Il numero 400 riflette la completezza e la realizzazione dell’energia divina nella realtà concreta.Nel corpo umano:La tradizione della mistica ebraica attribuisce a ogni organo del corpo umano una dimensione spirituale. L'organo corrispondente alla lettera Tav è la bocca e l’utero.La Tav è la lettera che rappresenta la Terra, l’utero del mondo.La Tav rappresenta il mondo materiale in cui viviamo, dove i nostri piedi poggiano, il sigillo dell'Albero della Vita che si radica nella terra. Gli organi su cui agisce sono quindi i piedi, le ossa, le gambe, la colonna vertebrale, il colon-retto e l’utero.Come la Tav rappresenta il completamento e la chiusura di un ciclo, l'utero rappresenta l'inizio di una nuova vita. L'utero è il punto di partenza per la vita umana, mentre Tav indica la conclusione di un processo. Questa dualità riflette l'infinito ciclo di nascita, vita, morte e rinascita. Insieme, simboleggiano l'infinito ciclo della vita e la realizzazione del potenziale divino.Le lettere ebraiche prima ancora di essere forme erano suoni, vibrazioni. Attraverso la nostra voce noi possiamo esprimere la voce della lettera. Durante la meditazione faremo delle vocalizzazioni, come un canto, per fare entrare la speciale vibrazione di ogni lettera dentro il nostro corpo e poi diffonderla all’esterno.",
    "meditazione": "Buongiorno a tutti. Questo è uno spazio sacro, uno spazio magico, lo spazio dedicato alla meditazione. Ogni volta che entri qui e pratichi la meditazione, tutti i tuoi pensieri scompaiono e inizi a sentirti molto calmo e felice. Io sono Raffaella e oggi vi accompagnerò nella meditazione con la lettera TAV.Se possibile ci mettiamo seduti o in piedi, con la schiena dritta e rilassata e con i piedi ben piantati a terra.Osservo la forma della Tav con molta attenzione, come un gatto che osserva la sua preda. Ora chiudo gli occhi e in questa posizione speciale fingo di essere una statua e guardo l’immagine della Tav che potrebbe apparire nella mia mente. Vedo se riesco a farla stare tranquilla al centro. Mi metto in ascolto del mio respiro mentre osservo la lettera Tav dentro la mia mente. Le mani sono posate sulle cosce oppure lungo i fianchi. Allargo le spalle, rilasso le braccia ed espando il petto. La schiena è ben eretta. Ad ogni inspirazione rilasso le tensioni. I muscoli si rilassano, gli occhi sono spontaneamente chiusi e sento il mio corpo completamente rilassato. Le braccia sono abbandonate. Faccio attenzione a percepire i movimenti interni dell’energia. Percepisco il movimento del respiro mentre rilassa ogni singola cellula. Porto l’attenzione all’area inferiore del corpo, il ventre, le gambe, i piedi, dove visualizzo la lettera Tav. Osservo il mio spirito vitale entrare e uscire dai piedi e lo vedo circolare dentro di me. Ascolto il respiro. Come entra e come esce, senza forzare. Sento l’aria come entra dal naso e seguo con lo sguardo interno come si espande dalle narici al centro del mio corpo. Porto attenzione all’aria che entra attraverso le narici e scende nel corpo fino ai piedi. Ne osservo il percorso, senza cambiarlo. Osservo il mio spirito vitale entrare e uscire dalle narici e lo vedo circolare dentro di me.Ora mi preparo a fare tre vocalizzazioni con la lettera TavTaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaavvvvvvvvAscolto l’eco della vibrazione della mia voce. L’effetto arriva nella cassa toracica e si ferma nel ventre.Porto l’attenzione alle sensazioni del ventre che si alza e si abbassa.Ora mi trovo in un bosco. Davanti a me vedo una caverna rocciosa, da cui sgorga un rivolo d’acqua. Entro all’interno di questa caverna e mi sdraio a terra. La terra della grotta dove sono sdraiato è morbida e accogliente. Respiro al ritmo della terra. Sento la sua solidità. Lentamente mi alzo da questa posizione supina e mi osservo seduto al centro della grotta, su un tappeto di muschio, dove ascolto il rumore di tante piccole goccioline d’acqua che cadono dalla roccia sulla vegetazione a terra. Le goccioline sono gocce di luce che provengono dall’alto. C’è un gran silenzio, sento solo il rumore delle gocce d’acqua luminose che cadono ed entrano nella mia testa, attraversano il mio corpo e giungono a bagnare la terra. Visualizzo la lettera Tav nella parte più bassa del ventre, all’altezza dell’utero. E respiro nella parte bassa del bacino. Ora lentamente mi alzo in piedi e sento il contatto della terra sotto ai piedi. Visualizzo la terra scura e sento crescere le radici da sotto i miei piedi. Le radici crescono e scendono fino al centro della terra, nel suo caldo ventre, nel suo utero creativo. Sento entrare il calore, la stabilità, la solidità e la morbidezza della terra che mi accoglie, la sento penetrare dentro di me e salire dentro le mie ossa. Assorbo la sua forza, il suo amore, la sua protezione. Sento le pulsazioni e le vibrazioni della terra attraversare il mio scheletro luminoso, a partire dalle ossa dei piedi, dalle caviglie, i femori e le ossa del bacino, nutrito dalla luce della terra, protetto dalla grotta, rinfrescato dalle goccioline di luce.Ora allontano il punto di osservazione, fino a visualizzare la mia grotta come un puntino lontano sul globo terrestre. Ora osservo il globo terrestre nelle mie mani e lo porto all’altezza del cuore. Osservo una nuova gestazione del mio mondo che nasce dal cuore. Ora sono padrone del mio mondo, che è nelle mie mani. Sono nel mondo, appartengo ad esso e allo stesso tempo ne sono padrone. Sono il Re e la Regina del mio mondo. Mi sento rinascere nel radicamento e nella luce. Manifesto il mio essere padrone della mia realtà materiale e spirituale. Ora ho nelle mie mani la possibilità di realizzare tutti i miei progetti. Sono nel mio pieno potere divino. Accolgo con amore la persona di talento che sono e la porto a manifestarsi nel mio mondo.Mi prendo un momento per osservare lo stato di rilassamento e serenità in cui mi trovo. Mi sono preso del tempo per me e ho provato a donarmi benessere. Ringrazio la lettera Tav per i doni ricevuti. Per la sua vibrazione speciale.Lentamente torno al momento presente. Un sorriso si apre sul vostro volto luminoso e vi sentite leggeri e liberi. La Tav ha portato luce al vostro corpo, alla vostra mente, alla vostra anima, al vostro cuore, alla vostra vita intera, alle persone a cui volete bene, al mondo che vi circonda. Oggi ci siamo sintonizzati sulla vibrazione della Tav che ha portato stabilità nel mio essere nel mondo. Ha portato il dono dell’integrazione e riparazione degli elementi materiali e spirituali dentro me stesso.Ora so che ogni volta che lo desidero posso connettermi con questo spazio sacro capace di nutrirmi con ciò di cui ho bisogno in questo momento.Quando ve la sentite riaprite gli occhi e tornate al momento presente.Grazie, Grazie, Grazie",
    "image": "../assets/lettere/22-Tav.jpg",
    "audio": "../audio/22-Tav.mp3"
    }
}